{
  "music": [
    {
      "id": "1",
      "name": "Lahzeha",
      "url": "https://dl.mehrdl.top/Music/A/B/Album/MoeinLahzeha/02%20Moments%20(Lahzeha).mp3",
      "allbum": "1",
      "text": "لحظه ها رو با تو بودن در نگاه تو شکفتن حس عشقو در تو دیدن مثل رویای تو خوابه با تو رفتن با تو موندن مثل قصه تو رو خوندن تا همیشه تو رو خواستن مثل تشنگی آبه اگه چشمات منو میخواست تو نگاه تو میمردم اگه دستات مال من بود جون به دستات میسپردم اگه اسممو میخوندی دیگه از یاد نمیبردم اگه با من تو میموندی همه دنیا رو میبردم بی تو اما سرسپردن بی تو و عشق تو بودن تو غبار جاده موندن بی تو خوب من محاله بی تو حتی زنده بودن بی هدف ،نفس کشیدن تا ابد تو رو ندیدن واسه من رنج و عذابه اگه چشمات منو میخواست تو نگاه تو میمردم اگه دستات مال من بود جون به دستات میسپردم اگه اسممو میخوندی دیگه از یاد نمیبردم اگه با من تو میموندی همه دنیا رو میبردم"
    },
    {
      "id": "2",
      "name": "gozashteh",
      "url": "https://dl.mehrdl.top/Music/A/B/Album/MoeinLahzeha/01%20Gozashteha.mp3",
      "allbum": "1",
      "text": "مخور غم گذشته، گذشته ها گذشته هرگز به غصه خوردن، گذشته بر نگشته به فکر آینده باش، دلشاد و سرزنده باش به انتظار طلعت خورشید تابنده باش عمر کمه صفا کن، رنج و غمو رها کن اگه نباشه دریا، به قطره اکتفا کن عمر کمه صفا کن، گذشته رو رها کن گه نباشه دریا، به قطره اکتفا کن ،به قطره اكتفا كن قسمت تو همین بوده که بر سرت گذشته نکن گلایه از فلک، این کار سرنوشته قسمت تو همین بوده که بر سرت گذشته قسمت تو همین بوده که بر سرت گذشته نکن گلایه از فلک، این کار سرنوشته عمر کمه صفا کن، رنج و غمو رها کن اگه نباشه دریا، به قطره اکتفا کن عمر کمه صفا کن، گذشته رو رها کن اگه نباشه دریا، به قطره اکتفا کن ،به قطره اكتفا كن"
    },
    {
      "id": "3",
      "name": "Shabay raftan to",
      "url": "http://dl.yekmusic.com/Song/Moein%20%7C%20Shabaye%20Raftan%20To%20(320).mp3",
      "allbum": "1",
      "text": "شبای رفتن تو شبای بی ستارست ببین که خاطراتم بی تو چه پاره پارست با هر نفس تو سينه بغضه تو تو گلومه با هر کي هر جا باشم عکس تو روبه رومه آخ که چقدر تنگه دلم براي اون شبامون کاشکي که اون عشق بشينه دوباره تو دلامون چي ميشه برگردي بازم به روزاي گذشته هواي پاييزي چرا تو عشق ما نشسته شباي رفتنه تو شباي بي ستاره ست ببين که خاطراتم بيتو چه پاره پاره ست "
    },
    {
      "id": "4",
      "name": "Ghasam Nakhor",
      "url": "https://dl.mehrdl.top/Music/A/B/Album/MoeinLahzeha/03%20Ghasam%20Nakhour.mp3",
      "allbum": "1",
      "text": "قسم نخور به جونم كه بي قسم ميدونم نور ستاره ي تو رفته از آسمونم چشام اشکی نداره به پاي تو بباره يه قلب پاره پاره قسم خوردن نداره نگيني بودي بر انگشتر من اميدي در دل عاشق تر من تو كه آتش زدي بر هستي من به باد دادي چرا خاكستر من تو كه با قلب عاشق مي پريدي شكستي پس چرا بال و پر من؟ چرا ميخواي قسم هاي دروغین بشه يكباره ديگه باور من  قسم نخور به جونم كه بي قسم ميدونم نور ستاره ي تو رفته از آسمونم چشام اشکی نداره به پاي تو بباره يه قلب پاره پاره قسم خوردن نداره توو دنيائي كه آوار مصيبت با دستاي تو ريخته بر سر من چرا ميخواي بدونم با يه حسه حقيقي هستي يار و ياور من. تو كه بيگانه هستي با سپيدي تو كه دلبستگيهامو نديدي در اين بازار داغ نا اميدي ترو باور كنم با چه اميدي قسم نخور به جونم كه بي قسم ميدونم نور ستاره ي تو رفته از آسمونم چشام اشکی نداره به پاي تو بباره يه قلب پاره پاره"
    },
    {
      "id": "5",
      "name": "Yad To",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20yade%20to.mp3",
      "allbum": "1",
      "text": "بی تو چه بیتابم من امید بر بادم من یه دنیا فریادم من تو رو که میبینم عاشقو دیوونم تو با اون چشمه سیات خوابه نگات خونه دلم رو ویرون میکنی تو با موهای پریشونو رهات منو سرگشته و حیرون میکنی باز دلم اسیر عشق تو شد عمر من همه به پایه تو شد یاد تو غمه تو خاطر من تا ابد همیشه خاطره شد بیا هنوز عشقت توی قلبمه تو رو که میبینم قلبم میزنه اینو بدون نیازه من به عشقه تو تآخره دنیا تو وجودمه باز دلم اسیر عشق تو شد عمر من همه به پای تو شد یاد تو غمه تو خاطر من تا ابد همیشه خاطره شد تو ای یاد تو من همه بهانه من تو در سکوت دلم صدای عشق منی تو در نهایت من ندای باورمی تو با خنده های شیرین لبات منو سرگشته و حیرون میکنی تو با اون کرشمه و ناز و ادات مثل جادو منو افسون میکنی باز دلم اسیر عشق تو شد عمر من همه به پای تو شد یاد تو غمه تو خاطر من تا ابد همیشه خاطره شد  بیا هنوز عشقت توی قلبمه تو رو که میبینم قلبم میزنه اینو بدون نیازه من به عشق تو تا آخره دنیا تو وجودمه"
    },
    {
      "id": "6",
      "name": "Zalem",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Rhythm%20of%20Music/09%20Zendegi.mp3",
      "allbum": "1",
      "text": "قلبت هم مثل دو تا چشم سياته ظلم عالم توي اون برق نگاته آخه ظالم زير پاتم يک نگاه کن تا ببيني چه دلايي زير پاته دل من هر جا که تو باشي باهات عاشقي ديوونه چشم سيات پا بذار به روي چشمهام تا ببيني فرشي از عشق و محبت زير پات چشمهاي تو چه نجيبه تو نگاهت چه دلفريبه اما حرفهاي قشنگت يه سرابه يه فريبه باورم کن باورم کن اي تو شکل باور من اي هميشگي ترينم اي تو عشق آخرينم من ميخوام که عاشقونه با تو باشم تا هميشه سايه عشق تو باشه تا قيامت بر سر من چشمهاي تو چه نجيب تو نگاهت چه دل فريب اما حرفاي قشنگت يه سراب يه فريب"
    },
    {
      "id": "7",
      "name": "Ghasre Arezooha",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Rhythm%20of%20Music/02%20Ghasre%20Arezouha.mp3",
      "allbum": "1",
      "text": "با هم عشقو شناختيم دل به همديگه باختيم که قصره آرزوهامونو با همديگه ساختيم من آن باده پرستم که از عشقه تو مستم اميدو آرزوهامو به چشمونه تو بستم منو رها کن از من بيگانه از خويشم کن در هواي عشقت عاشقتر از پيشم کن بذار بشوقه رويه تو زندگي آغاز کنم زمزمه هاي عاشقي با دله خود ساز کنم مرغکه پر شکسته ام دسته نوازشي بکش که در هواي عشقه تو پراي نو باز کنم منو رها کن از من بيگانه از خويشم کن در هواي عشقت عاشقتر از پيشم کن سرو و سنوبر شرمنده ي تو گل متحير از خنده ي تو حرفات شيرينه مثله قندو عسل شعرو غزلها سرو و سنوبر شرمنده ي تو گل متحير از خنده ي تو بگو هميشه تو عشقه مني جانو تني آه منو رها کن از من بيگانه از خويشم کن در هواي عشقت عاشقتر از پيشم کن با هم عشقو شناختيم دل به همديگه باختيم که قصره آرزوها رو با همديگه سا من آن باده پرستم که از عشقه تو مستم اميدو آرزوهامو به چشمونه تو بستم منو رها کن از من بيگانه از خويشم کن"
    },
    {
      "id": "8",
      "name": "Arezoo",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-arezoo/01%20-%20Arezoo%20Dashtam.mp3",
      "allbum": "2",
      "text": "آرزو داشتم آرزو داشتم یار من تو باشی چراغ شام تار من تو باشی حالا دونستم حالا دونستم که دنیا پرستی خوردی شراب دورنگی و مستی وای وای وای از این دنیا حیف حیف حیف از این دنیا سیبیم پیم آشی من دیشو نا که کم همچین کردی له ووو نا که ونه ویستین وااا باا ونه ویستین وااا باا ووو تاقه بوستا تا که بر کیشم جان ناکسدار آخه حیف حیف حیف از این دنیا وای وای از این دنیا"
    },
    {
      "id": "9",
      "name": "Koocheh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-arezoo/03%20-%20Koocheh.mp3",
      "allbum": "2",
      "text": "امشب ای سرو من در کناره کیستی دوش بودی یار من امروز یاره کیستی برده ای صبرو قرار از من رفتی از نظر ای قرار جان و دل صبر و قرار کیستی امشب سر هر کوچه دنباله تو میگردم هر ره گذری گوید من عاشقو ولگردم از ره گذران پرسم من جا و مکانه تو بر هر گذری گویم من نام و نشان تو گر میشنوی صوتم اواز ده اینجایم تا پر بکشم سویت من با دل شیدایم من دور تو میگردم من دور تو میگردم من دور تو میگردم من دور تو میگردم در مسجدو می خانه من نام تو را گویم در کعبه و بت خانه من باز تو را جویم گر میشنوی صوتم اواز ده اینجایم تا پر بکشم سویت من با دل شیدایم من دور تو می گردم من دور تو می گردم من دور تو می گردم من دور تو می گردم"
    },
    {
      "id": "10",
      "name": "Raz",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20Raz%20320%20.mp3",
      "allbum": "2",
      "text": "چشای تو نور کوچه باغ روزه چشای من ظلمت شب نیازه با هم دیگه راز و نیازی داشتیم حکایت دور و درازی داشتیم با هم دیگه راز و نیازی داشتیم حکایت دور و درازی داشتیم اما پس از اون آشنایی اون هم دلی اون هم زبانی از گرد راه اومد جدایی رفتی و چشم برام گذاشتی تو این قفس تنهام گذاشتی حالا نمیدونم کجایی کاشکی یکی بود ما رو با هم آشتی می داد کاشکی چشامون باز تو چشم هم می افتاد امروز اگه تاریک و خاموش و سیاهه فردا که شد دنیا پر از خورشید و ماهه امروز اگه تاریک و خاموش و سیاهه فردا که شد دنیا پر از خورشید و ماهه اما پس از اون آشنایی اون هم دلی اون هم زبانی از گرد راه اومد جدایی رفتی و چشم برام گذاشتی تو این قفس تنهام گذاشتی حالا نمیدونم کجایی کاشکی یکی بود ما رو با هم آشتی می داد کاشکی چشامون باز تو چشم هم می افتاد امروز اگه تاریک و خاموش و سیاهه فردا که شد دنیا پر از خورشید و ماهه امروز اگه تاریک و خاموش و سیاهه فردا که شد دنیا پر از خورشید و ماهه امروز اگه تاریک و خاموش و سیاهه فردا که شد دنیا پر از خورشید و ماهه"
    },
    {
      "id": "11",
      "name": "Panjereh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-arezoo/05%20-%20Panjereh%20(Dele%20Mane%20Divooneh).mp3",
      "allbum": "2",
      "text": "صبح که در پنجرتون وا میشه خورشید از اون روزنه پیدا میشه خاطره انگیز میشه باغه لبت وقتی گله خنده شکوفا میشه به که چه زیبایی گرمو دل آرایی مثله یک رویایی دله من دیوونه برای تو پریشونه بیا که دلم ز تو به خدا نمیشه جدا آسمونه قلبه تو آفتابی شهره شب از روی تو مهتابی به که چه زیبایی گرمو دل آرایی مثه یه رویایی دل من دیونه برای تو پریشونه بیا که دلم زتو بخدا نمیشه جدا"
    },
    {
      "id": "12",
      "name": "Sekeh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-Betomiandisham/01%20Sekeh.mp3",
      "allbum": "3",
      "text": "پرنده قشنگی بود و پر زد رفیق روز تنگی بود و پر زد خیال کردم دلش دنبال عشقه پی خوش آب و رنگی بود و پر زد اگه سکه دو رو داره اسیر دست بازاره نه عشقی داره تو کارش نه مهری داره بازارش تو که سکه نبودی یار بودی به ظاهر عاشق و غمخوار بودی منو گمراه کردی وای بر من تو هم افسونگر و مکار بودی خیال کردم که تو فصل بهارم بها ر و یار و قلب بی قرارم خیال کردم که تو قلب بهشتم از این بهتر نمیشه سرنوشتم پرنده رفت و پژمرد و دل مرد پرنده رفت و عشق رو با خودش برد چطور پنهون می کردی از من اون روتو چطور پنهون می کردی عطر گیسوتو منی که عطر گیسوتو به یک دنیا نمیدادم چی شد من عاقبت از چشم مشتاق تو افتادم"
    },
    {
      "id": "13",
      "name": "Naneh",
      "url": "http://dl.uptrack.ir/Uptrack-ROOt/1401/12%20Esfand/24/Moein.mp3",
      "allbum": "3",
      "text": "پشت درو ننداختی ننه با خوب و بدم ساختی ننه سرم رو بگیر تو دامنت قربون بوی پیرهنت قربون بوی پیرهنت قربون بوی پیرهنت دانلود آهنگ ننه با صدای معین دنیا رو می خواستی برام عمرتو گذاشتی به پام عشق تو فقط زیارت نماز بود و عبادت نماز بود و عبادت … حرف و حدیثت منم عاشق گیست منم سفیده مثل برفه راس راسی خیلی حرفه راس راسی خیلی حرفه … پشت درو ننداختی ننه با خوب و بدم ساختی ننه سرمو بگیر تو دامنت قربون بوی پیرهنت قربون بوی پیرهنت قربون بوی پیرهنت به انتظار دیدنم نشستی چفت درو به عشق من نبستی نشستی هی خدا خدا می کنی اسم منو همش صدا می کنه دنیا رو می خواستی برام عمرتو گذاشتی به پام عشق تو فقط زیارت نماز بود و عبادت نماز بود و عبادت … حرف و حدیثت منم عاشق گیست منم سفیده مثل برفه راس راسی خیلی حرفه راس راسی خیلی حرفه … ننه با صدای معین دل ناگرونم تویی آروم جونم تویی دل ناگرونت منم آروم جونت منم دل ناگرونم تویی آروم جونم تویی دل ناگرونت منم آروم جونت منم دنیا رو می خواستی برام عمرتو گذاشتی به پام عشق تو فقط زیارت نماز بود و عبادت نماز بود و عبادت … حرف و حدیثت منم عاشق گیست منم سفیده مثل برفه راس راسی خیلی حرفه راس راسی خیلی حرفه … پشت درو ننداختی ننه با خوب و بدم ساختی ننه سرم رو بگیر تو دامنت قربون بوی پیرهنت قربون بوی پیرهنت قربون بوی پیرهنت به انتظار دیدنم نشستی چفت درو به عشق من نبستی نشستی هی خدا خدا می کنی اسم منو همش صدا می کنه دنیا رو می خواستی برام عمرتو گذاشتی به پام عشق تو فقط زیارت نماز بود و عبادت نماز بود و عبادت … حرف و حدیثت منم عاشق گیست منم سفیده مثل برفه راس راسی خیلی حرفه راس راسی خیلی حرفه … ننه با صدای معین"
    },
    {
      "id": "14",
      "name": "Be To Miandisham",
      "url": "https://dl.musiceto.com/Music/1401/4/Be-To-Miandisham_Moein.mp3",
      "allbum": "3",
      "text": "نه به ابر ، نه به آب ، نه به این آبی آرام بلند من مناجات درختان را هنگام سحر نفس پاک شقایق را در دامن کوه رقص عطر گل یخ را با باد همه را می‌ بینیم ، می‌ شنوم من به این جمله نمی ‌اندیشم ، به تو می‌ اندیشم به تو می‌ اندیشم ، به تو می ‌اندیشم ای سراپا همه خوبی ، تک و تنها به تو می ‌اندیشم ، به تو می ‌اندیشم همه وقت ، همه جا ، من به هر حال که باشم به تو می ‌اندیشم ، به تو می ‌اندیشم تکست آهنگ به تو می اندیشم معین تو بدان این را ، تنها تو بدان تو بمان با من ، تنها تو بمان تو بدان این را ، تنها تو بدان معین به تو می اندیشم تو بمان با من ، تنها تو بمان به تو می ‌اندیشم ، به تو می ‌اندیشم ای سراپا همه خوبی ،تک و تنها به تو می ‌اندیشم ، به تو می ‌اندیشم جای مهتاب به تاریکی شب ها تو بتاب من فدای تو به جای همه گل ها تو بخند من همین یک نفس از جرعه ی جانم باقی است آخرین جرعه ی این جام تهی را تو بنوش پاسخ چلچله‌ ها را تو بگو قصه ی ابر و هوا را تو بخوان تو بمان با من ، تنها تو بمان به تو می ‌اندیشم، به تو می‌ اندیشم ای سراپا همه خوبی ، تک و تنها به تو می ‌اندیشم ، به تو می ‌اندیشم به تو می ‌اندیشم ، به تو می ‌اندیشم"
    },
    {
      "id": "15",
      "name": "Hamseda",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-Betomiandisham/04%20Hamseda.mp3",
      "allbum": "3",
      "text": "ای همصدای دیروز و فردا عاشقتر از ما کی میشه پیدا وقتی تو باشی هر لحظه با من فرقی نداره اینجا و اونجا دانلود آهنگ همصدا با صدای معین ای همصدای دیروز و فردا عاشقتر از ما کی میشه پیدا وقتی تو باشی هر لحظه با من فرقی نداره اینجا و اونجا ای همیشه ناجی من مرهمی بر زخم این تن سخته بی تو زنده بودن این روزها که عاشقی هم دیگه از یاد رفته کم کم با تو عاشق با تو خوبم با تو روز بی غروبم ای همصدای دیروز و فردا عاشقتر از ما کی میشه پیدا وقتی تو باشی هر لحظه با من فرقی نداره اینجا و اونجا همصدا با صدای معین ای همیشه ناجی من مرهمی بر زخم این تن سخته بی تو زنده بودن این روزها که عاشقی هم دیگه از یاد رفته کم کم با تو عاشق با تو خوبم با تو روز بی غروبم ای همصدای دیروز و فردا عاشقتر از ما کی میشه پیدا وقتی تو باشی هر لحظه با من فرقی نداره اینجا و اونجا ای همصدای دیروز و فردا عاشقتر از ما کی میشه پیدا وقتی تو باشی هر لحظه با من فرقی نداره اینجا و اونجا"
    },
    {
      "id": "16",
      "name": "Baraye Didan To",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-Betomiandisham/05%20Baraye%20Didane%20Tou.mp3",
      "allbum": "3",
      "text": "هنوز از یار تنهایم ، به دیدار تو می آیم ، باز می آیم اگر که فرصتی باشد ، مجال صحبتی باشد ، حرف خواهم زد برای دیدن تو از حادثه ها گذشته ام کفر اگر نباشد این من از خدا گذشته ام ، من از خدا گذشته ام دانلود آهنگ برای دیدن تو از حادثه ها گذشته ام معین برای دیدن تو از حادثه ها گذشته ام کفر اگر نباشد این من از خدا گذشته ام ، من از خدا گذشته ام عذاب این دریده ها مرا شکسته بی صدا دستی بکش به زخم من که از شفا گذشته ام ، که از شفا گذشته ام باورم کن باورم کن من که با تو صادقم اگه خسته م یا شکسته م هر چه هستم عاشقم ، هر چه هستم عاشقم برای دیدن تو از حادثه ها گذشته ام کفر اگر نباشد این من از خدا گذشته ام ، من از خدا گذشته ام منو بشناس و باور کن که خسته م ، خیلی خسته م اما هستم تهی ماند و نشد آلوده دستم ، من به دنیا دل نبستم باورم کن باورم کن من که با تو صادقم اگه خسته م یا شکسته م هر چه هستم عاشقم ، هر چه هستم عاشقم هر چه بلا کشیده ام من از وفا کشیده ام که از وفاداری این اهل وفا گذشته ام ، من از وفا گذشته ام برای دیدن تو از حادثه ها گذشته ام کفر اگر نباشد این من از خدا گذشته ام کفر اگر نباشد این من از خدا گذشته ام"
    },
    {
      "id": "17",
      "name": "Hampyaleh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-Betomiandisham/06%20Pialeh.mp3",
      "allbum": "3",
      "text": "هم پیاله ی ما باش . هم پیاله ی ما باش ما که رفته بر بادیم زیر گنبد این چرخ از تعلق آزادیم هم پیاله ی ما باش . هم پیاله ی ما باش . بی نیاز و تنها باش تشنه باش و دریا باش . بی نیاز و تنها باش . تشنه باش و دریا باش فارق از من و ما باش هم پیاله ی ما باش هم پیاله ی ما باش . هم پیاله ی ما باش در مرام ما رندان حرص مال دنیا نیست گوش ما بدهکار قیل و قال دنیا نیست بر بساط این دنیا پشت پا بزن چون ما تشنه باش و دریا باش . هم پیاله ی ما باش بزن بزن به سنگ می آیینه های کور و کر بمان به نام عاشقی رفیق خانه وسفر رفیق هم پیاله باش که می نبوده بی اثر هم پیاله ی ما باش . هم پیاله ی ما باش ما که رفته بر بادیم زیر گنبد این چرخ از تعلق آزادیم هم پیاله ی ما باش . هم پیاله ی ما باش بی نیاز و تنها باش . تشنه باش و دریا باش بی نیاز و تنها باش . تشنه باش و دریا باش فارق از من و ما باش هم پیاله ی ما باش هم پیاله ی ما باش هم پیاله ی ما باش در مرام ما رندان حرص مال دنیا نیس گوش ما بدهکار قیل و قال دنیا نیست بر بساط این دنیا پشت پا بزن چون ما تشنه باش و دریا باش هم پیاله ی ما باش بزن بزن به سنگ می آیینه های کور و کر بمان به نام عاشقی رفیق خانه وسفر رفیق هم پیاله باش که می نبوده بی اثر هم پیاله ی ما باش هم پیاله ی ما باش . هم پیاله ی ما باش ما که رفته بر بادیم زیر گنبد این چرخ از تعلق آزادیم هم پیاله ی ما باش . هم پیاله ی ما باش"
    },
    {
      "id": "18",
      "name": "Vaghty Nisty",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-Betomiandisham/07%20Vaghti%20Nisti.mp3",
      "allbum": "3",
      "text": "وقتی نیستی خونمون با من غریبی می کنه دل اگه میگه صبورم خود فریبی می کنه صدای قناری محزون و غم آلود میشه واسه من هر چی که هست و نیست نابود میشه وقتی نیستی گل هستی خشک و بی رنگ میشه نمی دونی چقدر دلم برات تنگ میشه وقتی نیستی گلهای باغچه نگاهم می کنن با زبون بسته محکوم به گناهم می کنن گلها میگن که با داشتن یه دنیا خاطره چرا دیوونگی کردی و گذاشتی که بره! وقتی نیستی گل هستی خشک و بی رنگ میشه نمی دونی چقدر دلم برات تنگ میشه وقتی نیستی همه ی پنجره ها بسته میشن با سکوت تو خونه قناری ها خسته میشن روز واسم هفته میشه هفته برام ماه میشه نفسهام به یاد تو یکی یکی آه میشه وقتی نیستی گلهای باغچه نگاهم می کنن با زبون بسته محکوم به گناهم می کنن گلها میگن که با داشتن یه دنیا خاطره چرا دیوونگی کردی و گذاشتی که بره! وقتی نیستی گل هستی خشک و بی رنگ میشه نمی دونی چقدر دلم برات تنگ میشه نمی دونی چقدر دلم برات تنگ میشه"
    },
    {
      "id": "19",
      "name": "BibiGol",
      "url": "https://dl.mehrdl.top/Music/A/B/New/06%20Bi%20Bi%20Gol%20II.mp3",
      "allbum": "4",
      "text": "بی بی گل فدات بشم دیگه بی تو خستم بی بی گل یکی از همین روزا میبینی شکستم بی بی گل بی بی گل فدات بشم دل شده رسوای غمت آخ دلم تنگه بیا بیا روی چشمام قدمت بی بی گل تو که منو کشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل تو واسم زندگی نزاشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل بی بی گل فدات بشم دیگه بی تو خستم بی بی گل یکی از همین روزا میبینی شکستم بی بی گل بی بی گل فدات بشم دل شده رسوای غمت آخ دلم تنگه بیا بیا روی چشمام قدمت بی بی گل دنیا دو روزه مهربونی تو میخوام کجا پیدات بکنم بگو نشونی تو میخوام دیگه تو از عاشقت رازت رو پنهون نکنی هر کسی دل به تو بست خونشو ویرون نکنی بی بی گل تو که منو کشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل تو واسم زندگی نزاشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل بی بی گل فدات بشم دیگه بی تو خستم بی بی گل یکی از همین روزا میبینی شکستم بی بی گل بی بی گل فدات بشم دل شده رسوای غمت آخ دلم تنگه بیا بیا روی چشمام قدمت مگه از جون نخریدم ناز چشمای تو رو میدونی هیچکی تو قلبم نگرفت جای تو رو خوشه خوشه اون موهات روی شونه هات بریز اشک رو از چشمای من بردار و زیر پات بریز بی بی گل فدات بشم دیگه بی تو خستم بی بی گل یکی از همین روزا می بینی شکستم بی بی گل بی بی گل فدات بشم دل شده رسوای غمت آخ دلم تنگه بیا بیا روی چشمام قدمت بی بی گل دنیا دوروزه مهربونی تو می خوام کجا پیدات بکنم بگو نشونی تو می خوام دیگه تو از عاشقت رازت رو پنهون نکنی هر کسی دل به تو بست خونشو ویرون نکنی بی بی گل تو که منو کشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل تو واسم زندگی نزاشتی بی بی گل واسه چی منو دوست نداشتی بی بی گل بی بی گل فدات بشم دیگه بی تو خستم بی بی گل یکی از همین روزا می بینی شکستم بی بی گل بی بی گل فدات بشم دل شده رسوای غمت آخ دلم تنگه بیا بیا روی چشمام قدمت"
    },
    {
      "id": "20",
      "name": "Eshghe Man Mano Seda Kon",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Asheghaneha/04%20Eshgeh%20Man-Ashegam%20Bash.mp3",
      "allbum": "4",
      "text": "عشق من . منو صدا کن . منو از خودم رها کن تو اجاق مرده دل . آتشی تازه به پا کن تو منو از نو بنا کن عشق من . منو صدا کن . قصه امو بی انتها کن روبروت آیینه بگذار . ابدیتی بنا کن عشق من . منو صدا کن قصه نگفته ام من . تو بیا روایتم کن عشق من . مرمتم کن . از عذابم راحتم کن ای صدای تو نهایت . راهی نهایتم کن عشق من . منو صدا کن . تو منو از نو بنا کن رهسپار قصه ها کن تو به خاکستر نگاه کن . آتشی تازه به پا کن تکست آهنگ عشق من از معین ای بهارم . انتظارم . من زمین بی بهارم شوره زار انتظارم . شوره زارم . انتظارم چهره شکسته دارم . روح و جسم خسته دارم به در ویرونه دل . بغض قفل بسته دارم عشق من . منو صدا کن . منو از خودم رها کن تو اجاق مرده دل . آتشی تازه به پا کن تو منو از نو بنا کن عشق من . منو صدا کن . قصه امو بی انتها کن روبروت آیینه بگذار . ابدیتی بن عشق من . منو صدا کن"
    },
    {
      "id": "21",
      "name": "Delbaram Delbar",
      "url": "https://dl.musiceto.com/Music/1400/9/Moein%20-%20Delbaram%20Delbar.mp3",
      "allbum": "4",
      "text": "دلبرم دلبر خانه خرابم کرد دلبرم دلبر خانه خرابم کرد چشم شهلایش دیده پر آبم کرد دلبرم دلبر خانه خرابم کرد دلبرم دلبر خانه خرابم کرد چشم شهلایش دیده پر آبم کرد به چشمان سیاه تو اسیرم به چشمان سیاه تو اسیرم خدا می دونه دلم از تو نگیرم بیا دردت به جان عاشق تو بیا دردت به جان عاشق تو نمیری تو به جای تو بمیرم دلبرم دلبر خانه خرابم کرد دلبرم دلبر خانه خرابم کرد چشم شهلایش دیده پر آبم کرد گفتم میری سفر آروم می گیرم گفتم میری سفر آروم می گیرم ندونستم که از دوریت می میرم بهت گفتم برو هرجا که میری به شرطی خاطراتم رو نگیری دلبرم دلبر خانه خرابم کرد دلبرم دلبر خانه خرابم کرد چشم شهلایش دیده پر آبم کرد به چشمان سیاه تو اسیرم به چشمان سیاه تو اسیرم خدا می دونه دلم از تو نگیرم بیا دردت به جان عاشق تو بیا دردت به جان عاشق تو نمیری تو به جای تو بمیرم دلبرم دلبر خانه خرابم کرد دلبرم دلبر خانه خرابم کرد چشم شهلایش دیده پر آبم کرد"
    },
    {
      "id": "22",
      "name": "Khooneh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-bibigol/05%20Khoneh.mp3",
      "allbum": "4",
      "text": "گلهای خشك تو گلدون خبر از درد میده خبر از جدایی و زندگی سرد میده وقتی با شوق فراوون به خونه رو می آرم به من آزار تو فرمان عقب گرد میده نذار ساز زندگیمون خشن آهنگ بشه یه كاری كن یه كاری كن واسه خونه دلم تنگ بشه خونه آخرین پناه واسه ی خستگیهام خونه آخرین امید واسه دلبستگیهام من خسته واسه گفتگو یه همراز می خوام واسه پر كشیدنام رفیق پرواز می خوام نذار ساز زندگیمون خشن آهنگ بشه یه كاری كن یه كاری كن واسه خونه دلم تنگ بشه"
    },
    {
      "id": "23",
      "name": "Kereshmeh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-bibigol/07%20Kereshmeh.mp3",
      "allbum": "4",
      "text": "خواهم که بر مویت مویت هر دم زنم شانه هر دم زنم شانه ترسم پریشان کند بسی حال هر کسی چشم نرگست مستانه مستانه خواهم که بر چشمت چشمت هر دم کشم سرمه هر دم کشم سرمه ترسم مجنون کند بسی مثله من کسی چشم نرگستمستانه مستانه مستانه یه شب بیا منزله ما حل کن تو 100 مشکل ما ای دلبر خوشگل ما دردت به جانه ما شد روحو روانه ما شد خواهم بر ابرویت رویت هر دم کشم وسمه ( گیاهی شبیه به حنا ) هر دم کشم وسمه ترسم که مجنون کند بسی مثله من کسی چشم نرگست مستانه مستانه مستانه خواهم که بر رویت رویت رویت هر دم زنم بوسه هر دم زنم بوسه ترسم که نالان کند بسی حال هر کسی چشمه نرگست مستانه دیوانه دیوانه"
    },
    {
      "id": "24",
      "name": "Parichehr",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-paricheh/06%20Paricheh.mp3",
      "allbum": "5",
      "text": "میخونم به هوای تو پریچه چقدر خالیه جای تو پریچه دلم کرده هوایت وای پریچه دلم تنگ برایت تو رو میطلبم لحظه به لحظه توئی تاب و تبم لحظه به لحظه چشات شهر منه که شهر قصست برای هر شبم لحظه به لحظه تو از هزار و یک شبی پریچه به جز تو زندگی هیچه پریچه یه دنیا همه هیچه وای پریچه دنیا بی تو هیچه من از نگاه تو شب و شناختم غزل دیدم و عاشقانه ساختم تو هر بیت غزل قصه ی چشمات دلم قافیه شد قافیه باختم شب چشم تو قیمتی ترینه به انگشتر عمر من نگینه همه دنیای من فقط همینه همین شرقی ترین شهر زمینه تو از هزار و یک شبی پریچه به جز تو زندگی هیچه پریچه یه دنیا همه هیچه وای پریچه دنیا بی تو هیچه تو معجون گل و مخمل نوری پریواره ی قصه های حوری تموم قصه ها بی تو میمیرن که تو حوصله ی سنگ صبوری تو رو میطلبم لحظه به لحظه توئی تاب و تبم لحظه به لحظه چشات شهر منه که شهر قصست برای هر شبم لحظه به لحظه تو از هزار و یک شبی پریچه به جز تو زندگی هیچه پریچه یه دنیا همه هیچه وای پریچه دنیا بی تو هیچه تو رو میطلبم لحظه به لحظه توئی تاب و تبم لحظه به لحظه چشات شهر منه که شهر قصست برای هر شبم لحظه به لحظه تو از هزار و یک شبی پریچه به جز تو زندگی هیچه پریچه یه دنیا همه هیچه وای پریچه دنیا بی تو هیچه"
    },
    {
      "id": "25",
      "name": "Esfahan",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20Isfahan%20320.mp3",
      "allbum": "5",
      "text": "دلم میخواد به اصفهان برگردم بازم به اون نصف جهان برگردم برم اونجا بشینم در کنار زاینده رود بخونم از ته دل ترانه و شعر و سرود ترانه و شعر و سرود … خودم اینجا دلم اونجا همه راز و نیازم اونجاست ای خدا عشق من و یار من و اون گل نازم اونجاست چه کنم با چی بگم عقده دل رو پیش کی خالی کنم دردمو با چه زبون به این اون حالی کنم دردمو با چه زبون به این اون حالی کنم دلم میخواد به اصفهان برگردم بازم به اون نصف جهان برگردم آسمون گریه کند بر سر جانانه من اشک ریزان شده دلدار در آن خانه من از غم دوری او همدم پیمانه شدم همچو شبگرد غزل خون سوی میخانه شدم مست و دیوانه شدم مست و دیوانه شدم مست و دیوانه شدم مست و دیوانه شدم به خدا این دل من پر از غمه تموم دنیا برام جهنمه هر چه گویم من از این سوز دلم به خدا بازم کمه بازم کمه چه کنم با چی بگم عقده دل رو پیش کی خالی کنم دردمو با چه زبون به این اون حالی کنم دردمو با چه زبون به این اون حالی کنم دلم میخواد به اصفهان برگردم بازم به اون نصف جهان برگردم برم اونجا بشینم در کنار زاینده رود بخونم از ته دل ترانه و شعر و سرود ترانه و شعر و سرود … دلم میخواد به اصفهان برگردم بازم به اون نصف جهان برگردم دلم میخواد به اصفهان برگردم بازم به اون نصف جهان برگردم دلم میخواد به اصفهان برگردم"
    },
    {
      "id": "26",
      "name": "Delsookhteh",
      "url": "https://xx.bests-music.ir/Archive/M/Moein/Moein%20-%20Paricheh/03%20Del%20Sookhteh.mp3",
      "allbum": "5",
      "text": "دل سوخته تر از همه سوختگانم از جمع پرکنده رندانه جهانم در صحنه بازیگری کهنه دونیا عشق است قماره من و بازیگرانم با آن که همه باخته در بازیه [عشقند] بازنده ترین است در این جمع نشانم ای عشق از تو زهر است به [جامم] دل سوخت‌ تن سوخت ماندم منو [نامم] دل سوخته تر از همه سوختگانم از جمع پرکنده رندان جهانم عمریست که میبازم و یک برد ندارم اما چه کنم عاشقه این کهنه قمارم ای دوست نزن زخم زبان جای نصیحت بگذار ببارد به سرم سنگه مصیبت من زنده از این جرمم و [حاضر به] مجازات مرگ است من را گر بزنم حرف ندامت باید که ببازم با درد بسازم در مذهبه رندان این است نمازم عمریست که میبازم و یک برد ندارم اما چه کنم عاشق این کهنه قمارم من در به در عشقم و رسوای جهانم چون سایه به دنباله سره عشق روانم او کهنه حریفه من و من کهنه حریفش سرگرم قماریم من و او ،بر سر جانم باید که ببازم با درد بسازم در مذهبه رندان این است نمازم عمریست که میبازم و یک برد ندارم اما چه کنم عاشقه این کهنه قمارم"
    },
    {
      "id": "27",
      "name": "Banoo",
      "url": "https://dl.musiceto.com/Music/1401/4/Banoo_Moein.mp3",
      "allbum": "5",
      "text": "داغ بوسه‌ت رو لبامه بانوجونم ، تا ابد مال منی اینو میدونم توو گلا پنهون شدی ای بهتر از گل ، تا بیام بین گلا تو رو بچینم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم دانلود آهنگ بانو با صدای معین گلای محمدی بوی تو دارن ، نرگسا چشم تو رو یادم میارن خرمن موهای تو بنفشه زارن ، بازوات نسترن صبح بهارن میگیره دلم بهونه‌ت ، شب میام به سوی خونه‌ت میدونی که این دیوونه‌ت بیقراره ، خواب و آروم که نداره بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم داغ بوسه‌ت رو لبامه بانوجونم ، تا ابد مال منی اینو میدونم توو گلا پنهون شدی ای بهتر از گل ، تا بیام بین گلا تو رو بچینم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم گلای محمدی بوی تو دارن ، نرگسا چشم تو رو یادم میارن خرمن موهای تو بنفشه زارن ، بازوات نسترن صبح بهارن میگیره دلم بهونه‌ت ، شب میام به سوی خونه‌ت میدونی که این دیوونه‌ت بیقراره ، خواب و آروم که نداره بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم بانوجون مهربون دوای دردم ، بانوجون بانوجون دورت میگردم"
    },
    {
      "id": "28",
      "name": "Ghasam Be Eshgh",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20Ghasam%20Be%20Eshgh[128].mp3",
      "allbum": "6",
      "text": ""
    },
    {
      "id": "29",
      "name": "Safar",
      "url": "https://dl.shabamusic.com/Music/1402/08/07/Moein%20-%20Safar%20(128).mp3",
      "allbum": "7",
      "text": "سفر کردم که از عشقت جدا شم دل میخواست بگم، عاشق نباشم ولی عشق تو در من، مونده ای وای دل دیونمو سوزنده، ای وای هنوزم عاشقم، هنوزم عاشقم دنیای دردم، مثل پروانه ها دورت میگردم سفر کردم، که از یادم بری، دیدم نمیشه آخه، عشق یه عاشق با ندیدن کم نمیشه غم دور از تو موندن، یه بی بال و پرم کرد نرفت از یاد من عشق، سفر عاشق ترم کرد هنوز پیش مرگتم من، بمیرم تا نبینم خوشم با خاطراتم، اینو از من نگیر دلم از ابر و بارون، بجز اسم تو نشنید تو مهتاب شبونه، فقط چشمام تو رو دید نشو با من غریبه، مثل نامهربونا بلاگردونه چشمات، زمین و آسمونا میخوام، بگردم، اما میترسم بگی حرفی نداری بگی عشقی نمونده، میترسم بری تنهام بزاری هنوز پیش مرگتم من بمیرم تا نمیری خوشم با خاطراتم، اینو از من نگیری تو رو دیدم تو بارون، دل دریا تو بودی تو موج سبزه، سبزه، تن صحرا تو بودی مگه میشه ندیدت، تو مهتاب شبونه مگه میشه نخوندت، تو شعر عشقونه میخوام، برگدم اما میترسم، میترسم بگی حرفی نداری بگی عشقی نمونده، میترسم بری تنهام بزاری هنوز پیش مرگتم من بمیرم تا نمیری خوشم با خاطراتم، اینو از من نگیری"
    },
    {
      "id": "30",
      "name": "Khalegh",
      "url": "https://dl.shabamusic.com/Music/1402/08/05/Moein%20-%20khalegh%20(128).mp3",
      "allbum": "7",
      "text": "ای خالق هر قصه ی من ، این من و ایــن تــو برسازه دلم زخمه بزن این من و این تــو هر لحظه جدا از تو برام ماهه و سالی با هر نفسم داد میزنم جــای تــو خالی منم عـــاشق نـــازتو کشیــدن ، به خاطره تو از همه بریدن تنها تورو دیدن منم عاشق انتظار کشیدن صدای پاتو از کــوچه شنیدن ، تنهـــا تورو دیدن تـو اون ابر بلندی کـه دستات شفای شوره زاره تو اون صاحب نوری که هر موج به تو سجده میاره تـو فصـل سبـز عشقی که هر گـل بهار رو از تـو داره اگــه نـوازش تــو نبــاشه گل گلخونه خاره. منم عـــاشق نـــازتو کشیــدن ، به خاطره تو از همه بریدن تنها تورو دیدن منم عاشق انتظار کشیدن صدای پاتو از کــوچه شنیدن ، تنهـــا تورو دیدن ای خالق هر قصه ی من ، این من و ایــن تــو برسازه دلم زخمه بزن این من و این تــو هر لحظه جدا از تو برام ماهه و سالی با هر نفسم داد میزنم جــای تــو خالی تو آخرین کلامی که شاعر تو هر غزل میاره بدون تو خدا هـــم تو شعراش دیکـه غزل نداره بمون کـه شوکـت عشق بمونه ، که قصه گویه عــشقی نگــو که حرمته عشــق شکسته ، تو آبــروی عشقــی منم عـــاشق نـــازتو کشیــدن ، به خاطره تو از همه بریدن تنها تورو دیدن منم عاشق انتظار کشیدن صدای پاتو از کــوچه شنیدن ، تنهـــا تورو دیدن ای خالق هر قصه ی من ، این من و ایــن تــو برسازه دلم زخمه بزن این من و این تــو هر لحظه جدا از تو برام ماهه و سالی با هر نفسم داد میزنم جــای تــو خالی منم عـــاشق نـــازتو کشیــدن ، به خاطره تو از همه بریدن تنها تورو دیدن منم عاشق انتظار کشیدن صدای پاتو از کــوچه شنیدن ، تنهـــا تورو دیدن"
    },
    {
      "id": "31",
      "name": "Sadeh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-safar/05%20Sadeh.mp3",
      "allbum": "7",
      "text": "یه عمره که دل ای دل رمیدی و رموندی کبوترای عشقو یکی یکی پروندی هم منو خسته کردی هم خودتو سوزوندی هم منو خسته کردی هم خودتو سوزوندی عجب ساده ای دل … واسه سوختن و پرپر زدن آماده ای ای دل دانلود آهنگ ساده با صدای معین هر جا که غمی بودی ای دل تو شکستی یک عمره که ای دل تو غصه پرستی تو هر شب و هر روز دنبال حقیقت من عاشق دنیا یار می و مستی ای دل در مجمع خوبان بیهوده نشستی با چشم خماری عهدی که نبستی هرگز نرسوندی ما را تو به مقصود چی فهیدی آخر از عالم هستی ای دل من مست تمنا تو همره درویش من خیره سر و تو دنبال ره خویش ای دل یه عمره که دل ای دل رمیدی و رموندی منو به هر جا خواستی به دنبالت کشوندی هم منو خسته کردی هم خودتو سوزوندی هم منو خسته کردی هم خودتو سوزوندی … عجب ساده ای دل … واسه سوختن و پرپر زدن آماده ای ای دل"
    },
    {
      "id": "32",
      "name": "Safaye Ashk",
      "url": "https://dl.musiceto.com/Music/1401/3/06%20Safaye%20Ashk.mp3",
      "allbum": "7",
      "text": "صفای اشک و آهم داده این عشق دل دور از گناهم داده ای عشق دو چشمونت یه شب آتیش به جون زد خیال کردم پناهم داده ای عشق چنون عاشق چنون دیوونه حالم که میخوام از تو و از دل بنالم هنوزم با همین دیوونه حالیم یه رنگم صادقم صافم زلالم تو که عشق رو تو ویرونی ندیدی شب سر در گریبونی ندیدی نمیدونی چه دردی داره دوری تو که رنگ پریشونی ندیدی عزیز جونم غم عشق تو کم نیست سوای عشق تو هر غم که غم نیست گله کردی چرا می نالم از درد دیگه این ناله ها دست خودم نیست چنون عاشق چنون دیوونه حالم که میخوام از تو و از دل بنالم هنوزم با همین دیوونه حالیم یه رنگم صادقم صافم زلالم"
    },
    {
      "id": "33",
      "name": "Kaftare Kakol Be Sar",
      "url": "https://dls.music-fa.com/tagdl/1402/Moein%20-%20Kaftare%20Kakol%20Be%20Sar%20(320).mp3",
      "allbum": "7",
      "text": "کفتر کاکل به سر های های! این خبر از من ببر وای وای… کفتر کاکل به سر های های… این خبر از من ببر وای وای! بگو به یارم نکن آزارم… بگو برگرده چشم به راشم من! خاطر خاشم من چشم به راشم من… خاطر خواشم من! من برات هر چی میگفتم همه از دل بود… همه از دل بود همه از دل بود… تو برام هر چی میگفتی همه باطل بود! همه باطل بود همه باطل بود… کفتر کاکل به سر های های… این خبر از من ببر وای وای کفتر کاکل به سر های های! این خبر از من ببر وای وای… بگو به یارم که دوسش دارم! بگو برگرده چشم به راشم من خاطر خاشم من چشم به راشم من… خاطر خواشم من من برات هر چی میگفتم همه از دل بود همه از دل بود همه از دل بود تو برام هر چی میگفتی همه باطل بود! همه باطل بود همه باطل بود… کفتر کاکل به سر های های این خبر از من ببر وای وای! کفتر کاکل به سر های های… این خبر از من ببر وای وای بگو به یارم که دوسش دارم! بگو برگرده چشم به راشم من… خاطر خواشم من… چشم به راشم من خاطر خواشم من! من برات هر چی میگفتم همه از دل بود همه از دل بود همه از دل بود… تو برام هر چی میگفتی همه باطل بود همه باطل بود همه باطل بود کفتر کاکل به سر های های! این خبر از من ببر وای وای… کفتر کاکل به سر های های این خبر از من ببر وای وای بگو به یارم که دوسش دارم! بگو برگرده چشم به راشم من… خاطر خواشم من چشم به راشم من!خاطر خواشم من"
    },
    {
      "id": "34",
      "name": "Shahe Dokhtaroon",
      "url": "https://xx.bests-music.ir/Archive/M/Moein/Moein%20-%20Safar/10%20Shah%20Dokhtaroon.mp3",
      "allbum": "7",
      "text": "شاه دخترون دختره گل بسر سرون دختر برده اون نگاه ط عقل و هوشه من از ای گله گلستانم ای نو گل بستانم چشمانه سیاهه ط اتش زده بر جانم این دل سرکشه من تاب و توان نداره برای دیدنه ط همیشه بیقراره اگه پیشه من بیایی دل دیگه غم نداره شاه دخترون دختره گل به سر سرون دختر برده اون نگاهه ط عقلو هوشه من از با اون راه رفتنت خندیدنت میونه گل ها پروانه شدی و پر میزنی می بری دلا چرا رفتی نداری مروتی نداری چرا بر من مسکین محبتی نداری شاه دخترون دختره گل بسر سرون دختر چشمانه سیاهه تو برده هوشه من از سر"
    },
    {
      "id": "35",
      "name": "Sobhet Bekheyr Azizam",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20Sobhet%20Bekheyr%20Azizam.mp3",
      "allbum": "8",
      "text": "صبحت بخیر عزیزم با آنکه گفته بودی دیشب خدانگهدار با آنکه دست سردت از قلب خسته تو گوید حدیث بسیار صبحت بخیر عزیزم با آنکه در نگاهت حرفی برای من نیست با آنکه لحظه، لحظه میخوانم از دو چشمت تن خسته ای ز تکرار در جان عاشق من شوق جدا شدن نیست خو کرده ی قفس را میل رها شدن نیست من با تمام جانم پر بسته و اسیرم باید که با تو باشم در پای تو بمیرم دانلود آهنگ معین صبحت بخیر عزیزم صبحت بخیر عزیزم با آنکه گفته بودی دیشب خدانگهدار با آنکه دست سردت از قلب خسته تو گوید حدیث بسیار صبحت بخیر عزیزم با آنکه در نگاهت حرفی برای من نیست با آنکه لحظه لحظه میخوانم از دو چشمت تن خسته ای ز تکرار این بار غصه ها رو از دوش خسته بردار من کوه استوارم به من بگو نگه دار عهدی که با تو بستم هرگز شکستنی نیست این رشته تا دم مرگ هرگز گسستنی نیست صبحت بخیر عزیزم با آنکه گفته بودی دیشب خدانگهدار با آنکه دست سردت از قلب خسته تو گوید حدیث بسیار صبحت بخیر عزیزم با آنکه در نگاهت حرفی برای من نیست با آنکه لحظه لحظه میخوانم از دو چشمت تن خسته ای ز تکرار"
    },
    {
      "id": "36",
      "name": "Terme Va Atlas",
      "url": "https://dl.mehrdl.top/Music/A/B/New/1-06%20Termeh%20Va%20Atlas.mp3",
      "allbum": "8",
      "text": "ترمه و اطلس بیارین تا بپوشونم تنت سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون، برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت ای بلا بالا بلا قربون اون نگاهت قربون راه رفتنت قربون خاک راهث من روزی هزار دفه به پای تو می میرم با یه بوسه ی تو باز دوباره جون می گیرم با یه بوسه ی تو باز دوباره جون می گیرم ترمــه و اطلـس بیاریــن تا بپوشــونم تنت سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت دانلود آهنگ معین ترمه و اطلس ای بلا بالا بلا قربون اون نگاهت قربون راه رفتنت قربون خاک راهث من روزی هزار دفه به پای تو می میرم با یه بوسه ی تو باز دوباره جون می گیرم با یه بوسه ی تو باز دوباره جون می گیرم ترمه و اطلس بیارین تا بپوشونم تنت سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت ترمه و اطلس بیارین تا بپوشونم تنت سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت ترمــه و اطلـس بیاریــن تا بپوشــونم تنت سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت ترمــه و اطلـس بیاریــن تا بپوشــونم تن سینه ریزی از جواهر بنذازم به گردنت نکنه دست رقیبون برسه به دامنت نکنه خونم بیفته عاقبت بر گردنت"
    },
    {
      "id": "37",
      "name": "Khodam Miyam",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-sobhetbekheyr/03%20Khodam%20Miam%20Mibaramet.mp3",
      "allbum": "8",
      "text": "دشمن اگه هزار هزار فشنگاشون قطار قطار حلقه به دورت بزنن صد تا با سیصد تا سوار خودم میام میبرمت با یک نگاه میدزمت خودم میام میبرمت با یک نگاه میدزمت این دل بی قرارم به دام تو اسیره برای دیدن تو نفسم داره میگیره ، نفسم داره میگیره دانلود آهنگ خودم میام میبرمت معین قد نگو نگو نگو سرو خرامانه چشم نگو نگو نگو نرگس مستانه لب نگو نگو نگو غنچه ی خندانه دل نگو نگو نگو خیلی پریشانه این دل بی قرارم به دام تو اسیره این دل بی قرارم به دام تو اسیره … برای دیدن تو نفسم داره میگیره ، نفسم داره میگیره امید من تو هستی برای زندگانی آرزوی دلم رو توی چشام میخونی من دیگه خاک پاتم هر جا بری باهاتم من عاشق تو هستم من تو رو میپرستم این دل بی قرارم به دام تو اسیره برای دیدن تو نفسم داره میگیره ، نفسم داره میگیره دشمن اگه هزار هزار فشنگاشون قطار قطار حلقه به دورت بزنن صد تا با سیصد تا سوار خودم میام میبرمت با یک نگاه میدزمت خودم میام میبرمت با یک نگاه میدزمت این دل بی قرارم به دام تو اسیره برای دیدن تو نفسم داره میگیره ، نفسم داره میگیره نفسم داره میگیره ، نفسم داره میگیره"
    },
    {
      "id": "38",
      "name": "Bavaram Kon",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-sobhetbekheyr/04%20Bavaram%20Kon.mp3",
      "allbum": "8",
      "text": "در کار عشق ما همیشه اما بود بی جانی ریشه از ساقه پیدا بود آن شب که گفتی باورم کن با تو می مانم دلواپسی های من از صبح فردا بود آن شب که گفتی با تو هستم تا که دنیا هست باورم نکردم گرچه این جمله زیبا بود در عمق دریا هرگز یک قطره پیدا نیست پایان عشق ما پایان دنیا نیست دانلود آهنگ باورم کن با صدای معین مثل زلال آب من باورت کردم مینای یکرنگی در ساغرت کردم سلطان قلب خود تاج سرت کردم در چشم دلپاکان پیغمبرت کردم آن شب که گفتی باورم کن با تو می مانم دلواپسی های من از صبح فردا بود آن شب که گفتی با تو هستم تا که دنیا هست باورم نکردم گرچه این جمله زیبا بود در عمق دریا هرگز یک قطره پیدا نیست پایان عشق ما پایان دنیا نیست مثل زلال آب من باورت کردم مینای یکرنگی در ساغرت کردم سلطان قلب خود تاج سرت کردم در چشم دلپاکان پیغمبرت کردم آن شب که گفتی باورم کن با تو می مانم دلواپسی های من از صبح فردا بود آن شب که گفتی با تو هستم تا که دنیا هست باورم نکردم گرچه این جمله زیبا بود در عمق دریا هرگز یک قطره پیدا نیست پایان عشق ما پایان دنیا نیست"
    },
    {
      "id": "39",
      "name": "Asheghtar Az Man Che Kasi",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-sobhetbekheyr/05%20Asheghtar%20Az%20Man%20Che%20Kasi.mp3",
      "allbum": "8",
      "text": "بهتر از من چه کسی عاشق تر از من چه کسی واسه ی عشق تو دیوونه تر از من چه کسی اگه قربونی می خواستی بهتر از من چه کسی واسه پیش مرگ تو اماده تر از من چه کسی تو اگه چشمه بودی تشنه تر از من چه کسی واسه دلداری دادن خسته تر از من چه کسی بهتر از من چه کسی عاشق تر از من چه کسی همه راه ها رو به من سد کردی عشقم و رد کردی به خودت بد کردی ، به خودت بد کردی فصل گل ، فصل اقاقی ، فصل سازگاری ساغر و ساقی فصل خوب انتظار از پشت شیشه فصل دل بستگی ساقه و ریشه همه راه ها رو به من سد کردی عشقم و رد کردی به خودت بد کردی ، به خودت بد کردی واسه تسلیم و رضا دست و پا بسته تر از من چه کسی در پرستیدن تو دیگه وارسته تر از من چه کسی بهتر از من چه کسی عاشق تر از من چه کسی واسه ی عشق تو دیوونه تر از من چه کسی بهتر از من چه کسی عاشق تر از من چه کسی واسه ی عشق تو دیوونه تر از من چه کسی بهتر از من چه کسی عاشق تر از من چه کسی واسه ی عشق تو دیوونه تر از من چه کسی بهتر از من چه کسی عاشق تر از من چه کسی"
    },
    {
      "id": "40",
      "name": "Chegooneh Chegooneh",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-sobhetbekheyr/06%20Chegoneh%20Chegoneh.mp3",
      "allbum": "8",
      "text": "تو دیوونه رفتی یه شب بی نشونه ، تو خواستی که قلبم پریشون بمونه واسه ت گریه ی من دیگه بی امونه ، دل از درد عشقت یه دریای خونه میخوام با تو باشم میخوام با تو باشم هنوز عاشقونه ولی نازنینم چگونه چگونه ، چگونه چگونه دانلود آهنگ چگونه چگونه با صدای معین من از سبز سبزم ولی خسته خسته ، من از شهر عشقم ولی دل شکسته می گفتم یه ابری یه همرنگ بارون ، یه بارون رحمت واسه سبزه زارون میخوام با تو باشم میخوام با تو باشم هنوز عاشقونه ولی نازنینم چگونه چگونه ، چگونه چگونه می خواستم بگم من که عاشقترینم تو فرصت ندادی ، تو فرصت ندادی ، تو فرصت ندادی می خواستم بگم من که عاشقترینم تو فرصت ندادی ، تو فرصت ندادی ، تو فرصت ندادی حقیقت چه تلخه ، چه تلخه شکستن حقیقت همینه که رفتی تو بی من میخوام با تو باشم میخوام با تو باشم هنوز عاشقونه ولی نازنینم چگونه چگونه ، چگونه چگونه من از سبز سبزم ولی خسته خسته من از شهر عشقم ولی دل شکسته می گفتم یه ابری یه همرنگ بارون یه بارون رحمت واسه سبزه زارون میخوام با تو باشم میخوام با تو باشم هنوز عاشقونه ولی نازنینم چگونه چگونه ، چگونه چگونه میخوام با تو باشم میخوام با تو باشم هنوز عاشقونه ولی نازنینم چگونه چگونه ، چگونه چگونه"
    },
    {
      "id": "41",
      "name": "Tanhatarin Mard",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-sobhetbekheyr/07%20Tanhatarin%20Mard.mp3",
      "allbum": "8",
      "text": "تنها ترین مردم به دوشم کوله باره غم از غمها لبریزم کوه صبور شانه ام از بار غمها خم من قصه ی دردم . تنها ی شبگردم تنها دو دست مهربان تو پناه من چشمان تو تنها چراغ کوره راه من تنها تو ماندی از همه دنیا برای من آن شانه های نازک تو تکیه گاه من تنها تو هستی در تمام لحظه های من تنها تو ماندی جز خدای من برای من آه ای هستی من . شور مستی من بر چین اشک مرا برچین هستی می گذرد . مستی می گذرد بنشین پیش دلم . بنشین از ازل خالم زد رقم با تو. نقش تقدیر است خود تو می دانی . با تو می مانم . بی تو می میرم آه ای هستی من . شور مستی من بر چین اشک مرا برچین هستی می گذرد . مستی می گذرد بنشین پیش دلم . بنشین از ازل خواند زجر و غم با تو . نقش تقدیر است خود تو می دانی . با تو می مانم . بی تو می میرم عاشق ترین مردم که می میرم برای تو ای وای اگر باشد به تو عاشق خدای تو من قصه ی دردم . تنها ی شبگردم تنها دو دست مهربان تو پناه من چشمان تو تنها چراغ کوره راه من تنها تو ماندی از همه دنیا برای من آن شانه های نازک تو تکیه گاه من تنها تو هستی در تمام لحظه های من تنها تو ماندی جز خدای من عزیز من برای من"
    },
    {
      "id": "42",
      "name": "Pa Be Paye To",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20Pabepaye%20Tou.mp3",
      "allbum": "8",
      "text": "پا به پای تو می یام هر جا بری گوش به حرف تو می دم هر چی بگی من گذشتم از همه برای تو جونم و برات می دم به سادگی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی برای گفتن خوبی های تو یه عالم کوچیکه . یک دنیا کمه نمی شه از تو گذشت به سادگی تو که خوبی هات به قد عالمه تو که خوبی هات به قد عالمه برای گفتن خوبی های تو یه عالم کوچیکه . یک دنیا کمه نمی شه از تو گذشت به سادگی تو که خوبی هات به قد عالمه تو که خوبی هات به قد عالمه تکست آهنگ پا به پای تو از معین پا به پای تو می یام هر جا بر گوش به حرف تو می دم هر چی بگی من گذشتم از همه برای تو جونم و برات می دم به سادگی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی سفره ی دل و برات باز می کنم تا که در کنارت اروم بگیرم زندگی دوباره اغاز می کنم حتی اون لحظه که دارم می میرم با تو خوبه .با تو خوبه . به تو خوبه هم طلوع و هم غروب پا به پای تو می یام هر جا بری گوش به حرف تو می دم هر چی بگی من گذشتم از همه برای تو جونم و برات می دم به سادگی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی تو بدون که شیشه ی عمر منی خدا اون روز و نیاره که بشکنی"
    },
    {
      "id": "43",
      "name": "Molaghat",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/01%20Molaghat.mp3",
      "allbum": "9",
      "text": "قسم به عشقمون قسم همش برات دلواپسم قرار نبود اینجوری شه یهو بشی همه کسم راستی چی شد . چه جوری شد . اینجوری عاشقت شدم شاید میگم تقصیر توست . تا کم شه از جرم خودم راستی چی شد . چه جوری شد . اینجوری عاشقت شدم شاید میگم تقصیر توست . تا کم شه از جرم خودم به ملاقات آمدم ببین که دل سپرده داری چگونه عمری از احساس عشق شدی فراری نگاهم کن دلم را عاشقانه هدیه کردم تو دریا باش و من جویبار عشق و در تو جاری من از پروانه بودن ها . من از دیوانه بودن ها من از بازی یک شعله سوزنده که آتش زده بر دامان پروانه نمی ترسم من از هیچ بودن ها . از عشق نداشتن ها از بی کسی و خلوت انسانها می ترسم"
    },
    {
      "id": "44",
      "name": "Khoshbini",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/02%20Khoshbinee.mp3",
      "allbum": "9",
      "text": "بیا با دیدهٔ خوشبینی به دنیا بنگریم غصه را رها کنیم، مژدهٔ شادی آوریم بیا به قشنگی های زندگی نظر کنیم روی بال آرزو به شهر عشق سفر کنیم بیا از هر چی غم فرار کنیم بیا پاییز دلو بهار کنیم لحظه های عمر ما زود گذره با یه چشم به هم زدن میگذره پس چه خندون، چه گریون داره میگذره عمرا خودت رو نرنجون به کامت باشه دنیا بیامو شکستو باور نکنیم گلای امیدو پرپر نکنیم بیا سرنوشت بسازیم واسه هم نخوریم غصه برای بیش و کم بیا از هر چی غم فرار کنیم بیا پاییز دلو بهار کنیم لحظه های عمر ما زود گذره با یه چشم به هم زدن میگذره پس چه خندون، چه گریون داره میگذره عمرا خودت رو نرنجون به کامت باشه دنیا"
    },
    {
      "id": "45",
      "name": "Jodaie",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/03%20Jodaee.mp3",
      "allbum": "9",
      "text": "از جداشدن نوشتی رو تن زخمی هر برگ گریه کردم و نوشتم نازینم یا تو یا مرگ بنویس مهلت موندن یه نفس بود سهم من از همه دنیا یه قفس بود بنویس که خیلی وقته واسه تو گریه نکردم سر رو شونه هات نذاشتم مثل دستات سرد سردم من که تو بن بست غربت زخمی از آوار پاییز فکر چشمای تو بودم با دلی از گریه لبریز شب عاشقونه‌ی من که حروم شد مهلتی بودن با تو که تموم شد ندونستم باید از تو می‌گذشتم وقتی از غربت چشمات می‌نوشتم"
    },
    {
      "id": "77",
      "name": "Ey Eshgh",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/04%20Ey%20Eshgh.mp3",
      "allbum": "9",
      "text": "بی تو من خرابم در رنج و عذابم چه ویرانگر ولی شیرینی ای عشق گهی شاد و گهی غمگینی ای عشق بیا که با همه افسون گری باز برای درد دل تسکینی ای عشق ای عشق ای عشق ای عشق نیایش هایم از تاثیر عشقه که پایم بسته با زنجیر عشقت ندارم چاره ای جز عشق و مستی که این بیچارگی تدبیر عشقه راستی اگر یار نبود چی می شد احساسی در کار نبود چی می شد تو لحظه لحظه‌های نا امیدی عشق اگر غمخوار نبود چی می شد بی تو من خرابم در رنج و عذابم چه ویرانگر ولی شیرینی ای عشق گهی شاد و گهی غمگینی ای عشق بیا که با همه افسون گری باز برای درد دل تسکینی ای عشق ای عشق ای عشق ای عشق"
    },
    {
      "id": "46",
      "name": "Tolou",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/08%20Tolou.mp3",
      "allbum": "9",
      "text": "پس از ان غروب رفتن اولین طلوع من باش من رسیدم رو به اخر تو بیا شروع من باش شبو از قصه جدا کن چکه کن رو باور من خط بکش رو جای پای گریه های اخر من اسمتو ببخش به لبهام بی تو خالیه نفسهام خط بکش رو باور من زیر سایبون دستهام خواب سبز رازقی باش عاشق همیشگی باش خسته ام از تلخی شب تو طلوع زندگی باش پس از ان غروب رفتن اولین طلوع من باش من رسیدم رو به اخر تو بیا شروع من باش شبو از قصه جدا کن چکه کن رو باور من خط بکش رو جای پای گریه های اخر من من پر از حرف سکوتم خالی ام رو به سقوطم بی تو و ابیه عشقت تشنه ام کویر لوتم نمیخوام اشفته باشم ارزوی خفته باشم تو نذار اخر قصه حرفمو نگفته باشم پس از ان غروب رفتن اولین طلوع من باش من رسیدم رو به اخر تو بیا شروع من باش شب و از قصه جدا کن چکه کن رو باور من خط بکش رو جای پای گریه های اخر من پس از غروب رفتن اولین طلوع من باش"
    },
    {
      "id": "47",
      "name": "Botparast",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/09%20Bot%20Parast.mp3",
      "allbum": "9",
      "text": "شده ام بت پرست تو … شده ام بت پرست تو … شب هجرون دیگه تمومه گل مهتاب بر سر بومه عاشقی جز بر تو حرومه که برای تو زنده ام آه که برای تو زنده ام شده ام بت پرست تو قسم به چشمون مست تو به کنج میخونه روز و شب شده ام جام دست تو شده ام جام دست تو به تو چون سجده میکنم شرر تو هر سینه میزنم ز غصه میخوام که بعد از این بت روی تو بشکنم آه بت روی تو بشکنم شب هجرون دیگه تمومه گل مهتاب بر سر بومه عاشقی جز بر تو حرومه که برای تو زنده ام آه که برای تو زنده ام روم از هر خونه به خونه که بگیرم از تو نشونه دل من یک کاسه خونه که برای تو زنده ام آه که برای تو زنده ام شده ام بت پرست تو قسم به چشمون مست تو به کنج میخونه روز و شب شده ام جام دست تو آه شده ام جام دست تو به تو چون سجده میکنم شرر تو هر سینه میزنم ز غصه میخوام که بعد از این بت روی تو بشکنم آه بت روی تو بشکنم شب هجرون دیگه تمومه گل مهتاب بر سر بومه عاشقی جز بر تو حرومه که برای تو زنده ام آه که برای تو زنده ام روم از هر خونه به خونه که بگیرم از تو نشونه دل من یک کاسه خونه که برای تو زنده ام آه که برای تو زنده ام عزیزم کاسه چشمم سرایت میون هر دوچشمم جای پایت عزیزم … شب هجرون دیگه تمومه گل مهتاب بر سر بومه عاشقی جز بر تو حرومه که برای تو زنده ام آه که برای تو زنده ام روم از هر خونه به خونه که بگیرم از تو نشونه دل من یک کاسه خونه که برای تو زنده ام آه که برای تو زنده ام"
    },
    {
      "id": "48",
      "name": "Rouzegar",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Tolou/11%20Ey%20Darigh.mp3",
      "allbum": "9",
      "text": "چون سرابی در کویر چون خیالی دلپذیر رفته بودی آمدی اما چه دیر اما چه دیر … رفتی و آمد بهار بی قرارم بی قرار خاطراتت را فقط از من مگیر از من مگیر … از میان قاب دودی رنگ شیشه می بریدی از من اما تا همیشه تا همیشه تا همیشه … با همه دریا دلی دل را به دریاها زدم پشت پا بر اصل بی بنیاد این دنیا زدم با هزاران آرزو با صد هزار شوق و امید از پس دیروز و امروز ناگهان فردا رسید ای دریغ از عمر رفته ای دریغ قصه ابریشم و بیداد تیغ ای دریغ از عمر رفته ای دریغ قصه ابریشم و بیداد تیغ خاطراتم لحظه لحظه رنج موعودم شده چشمه وقت تشنگی آب گل آلودم شده همچو ماه آسمان از من گریزان میشوی مثل شب در ظلمت هر سایه پنهان میشوی چون سرابی در کویر چون خیالی دلپذیر رفته بودی آمدی اما چه دیر اما چه دیر … رفتی و آمد بهار بی قرارم بی قرار خاطراتت را فقط از من مگیر از من مگیر … از میان قاب دودی رنگ شیشه می بریدی از من اما تا همیشه تا همیشه تا همیشه … با همه دریا دلی دل را به دریاها زدم پشت پا بر اصل بی بنیاد این دنیا زدم با هزاران آرزو با صد هزار شوق و امید از پس دیروز و امروز ناگهان فردا رسید ای دریغ از عمر رفته ای دریغ قصه ابریشم و بیداد تیغ ای دریغ از عمر رفته ای دریغ قصه ابریشم و بیداد تیغ"
    },
    {
      "id": "49",
      "name": "Kabe",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Asheghaneha/03%20Kabeh.mp3",
      "allbum": "10",
      "text": "تو مکه ی عشقی و من عاشق رو به قبله تم من اولین قربونی عیدای فطر کعبه تم می میرم از عشق چشات اگه ندی تو حاجتم می میرم از عشق چشات اگه ندی تو حاجتم … دانلود آهنگ کعبه با صدای معین هر چی بته به خاطرت کوبوندم و شکوندم خودمو توو چشم مست تو آتیش زدم سوزوندم به عشق گل روی تو اینجا موندم به عشق گل روی تو اینجا موندم … بین نماز ظهر و عصرم استخاره کردم خوب اومده مبارکه دور سرت بگردم بین نماز ظهر و عصرم استخاره کردم خوب اومده مبارکه دور سرت بگردم اگه به من وفا کنی حاجتو روا کنی بین تموم عاشقات نذر منو ادا کنی یه کاسه گندم میریزم تا کفترا رو سیر کنم واسه ت می میرم اینقدر تا دلتو اسیر کنم به پات میشینم شب و روز تا با تو عمرو پیر کنم تا با تو عمرو پیر کنم … به مژگان سیه کردی هزاران رخنه در دینم به مژگان سیه کردی هزاران رخنه در دینم … آخ بیا کز چشم بیمارت … بیا کز چشم بیمارت هزاران درد برچینم بین نماز ظهر و عصرم استخاره کردم خوب اومده مبارکه دور سرت بگردم بین نماز ظهر و عصرم استخاره کردم خوب اومده مبارکه دور سرت بگردم اگه به من وفا کنی حاجتو روا کنی بین تموم عاشقات نذر منو ادا کنی یه کاسه گندم میریزم تا کفترا رو سیر کنم واسه ت می میرم اینقدر تا دلتو اسیر کنم به پات میشینم شب و روز تا با تو عمرو پیر کنم تا با تو عمرو پیر کنم … تو مکه ی عشقی و من عاشق رو به قبله تم من اولین قربونی عیدای فطر کعبه تم می میرم از عشق چشات اگه ندی تو حاجتم می میرم از عشق چشات اگه ندی تو حاجتم …"
    },
    {
      "id": "50",
      "name": "Mast",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/02%20Mast.mp3",
      "allbum": "10",
      "text": "اونا که توو زندگیشون قصه های خوب شنیدن توو قمار زندگانی همه جور بازی رو دیدن اونا که توو خلوت شب شعرای حافظو خوندن همه راهو رفتن اما بر سر دو راهی موندن بهشون بگین که اینجا یه نفر همیشه مسته یه نفر همیشه تنها سر این کوچه نشسته دانلود آهنگ مست با صدای معین بهشون بگین که قصه ش مثل شاهنومه درازه کی بوده کجا رسیده چجوری باید بسازه حالا قصه هاشو مستا توی میخونه ها میگن اما اون همیشه مستو توی اونجا را نمیدن بهشون بگین که اینجا یه نفر همیشه مسته یه نفر همیشه تنها سر این کوچه نشسته دیگه نیست کمند دلها گیسوهای رنگ برفش دیگه میخونه جایی نیست که بیاد روی لبها حرفش بذارین همه بدونن که به دست غم اسیره آخرش یه شب همینجا سر این کوچه میمیره بهشون بگین که اینجا یه نفر همیشه مسته یه نفر همیشه تنها سر این کوچه نشسته من امشب سرخوش و دیوانه و مست و غزل خوانم به جام می پناه آورده‌ام … به جام می پناه آورده‌ام از غم گریزانم گر از میخانه بازآیم … گر از میخانه بازآیم مرا غم باز می جوید روید ای دوستان … روید ای دوستان من گوشه‌ی میخانه می مانم … می مانم دیگه نیست کمند دلها گیسوهای رنگ برفش دیگه میخونه جایی نیست که بیاد روی لبها حرفش بذارین همه بدونن که به دست غم اسیره آخرش یه شب همینجا سر این کوچه می میره بهشون بگین که اینجا یه نفر همیشه مسته یه نفر همیشه تنها سر این کوچه نشسته"
    },
    {
      "id": "51",
      "name": "Man Bahatam",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/03%20Man%20Bahatam.mp3",
      "allbum": "10",
      "text": "ای شکسته تو شکستی ، مویه کردی غصه خوردی ، از ته دل گریه کردی من باهاتم خاک پاتم ، مثل ماتم توو صداتم ، من رفیق گریه هاتم دانلود آهنگ من باهاتم با صدای معین عشق در تو شور در تو بی تو من جایی ندارم ، بی تو فردایی ندارم من باهاتم ، مثل بارون توو چشاتم مثل غصه توو صداتم ، چون پرنده در هواتم عشق در تو شور در تو بی تو من جایی ندارم ، بی تو فردایی ندارم من باهاتم ، مثل بارون توو چشاتم مثل غصه توو صداتم ، چون پرنده در هواتم ای شکسته تو شکستی ، مویه کردی غصه خوردی ، از ته دل گریه کردی من باهاتم خاک پاتم ، مثل ماتم توو صداتم ، من رفیق گریه هاتم من رفیق گریه هاتم …"
    },
    {
      "id": "52",
      "name": "vaghti Ke To Rafti",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/04%20Vaghti%20Ke%20To%20Rafti.mp3",
      "allbum": "10",
      "text": "وقتی که تو رفتی خورشید نمرده دریا و بیابان خدا دست نخورده وقتی که تو رفتی قلبی نشکسته اشکم نشده سیل و مرا سیل نبرده وقتی که تو رفتی … وقتی که تو رفتی انگار نه انگار که از تو اثری بود انگار نه انگار که بیدادگری بود انگار نه انگار که عشقی به سری بود انگار نه انگار که در دل شرری بود دانلود آهنگ وقتی که تو رفتی معین دانلود آهنگ وقتی که تو رفتی معین وقتی که تو رفتی … وقتی که تو رفتی انگار که عشقی به دل نطفه نبسته انگار که مستیم و سبویی نشکسته انگار که عمری بر باد نرفته انگار که در دل امیدی ننشسته وقتی که تو رفتی چشم من خسته بی خواب نمانده بی خواب نمانده … وقتی که تو رفتی در سینه دل من بی تاب نمانده بی تاب نمانده … وقتی که تو رفتی خورشید نمرده دریا و بیابان خدا دست نخورده وقتی که تو رفتی قلبی نشکسته اشکم نشده سیل و مرا سیل نبرده برو برو که دگر آشنا نمی خواهم به درد خو گرفتم و … به درد خو گرفتم و دوا نمی خواهم تو قبله گاه منی … تو قبله گاه منی من ز قبله بیزارم تو گر خدای منی … تو گر خدای منی من خدا نمی خواهم ما چون ز دری پای کشیدیم کشیدیم امید ز هر کس … امید ز هر کس که بریدیم بریدیم دل نیست کبوتر که چو برخاست نشیند از گوشه ی بامی که پریدیم … از گوشه ی بامی که پریدیم پریدیم وقتی که تو رفتی … وقتی که تو رفتی انگار که عشقی به دل نطفه نبسته انگار که مستیم و سبویی نشکسته انگار که عمری بر باد نرفته انگار که در دل امیدی ننشسته وقتی که تو رفتی چشم من خسته بی خواب نمانده بی خواب نمانده … وقتی که تو رفتی در سینه دل من بی تاب نمانده بی تاب نمانده … وقتی که تو رفتی خورشید نمرده دریا و بیابان خدا دست نخورده وقتی که تو رفتی قلبی نشکسته اشکم نشده سیل و مرا سیل نبرده دریا و بیابان خدا دست نخورده"
    },
    {
      "id": "53",
      "name": "Doaye Shab",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/05%20Donyaye%20Shab.mp3",
      "allbum": "10",
      "text": "در دل شب دعای من ، گریه ی بی صدای من ، بانگ خدا خدای من به خاطر تو بود و بس ، به خاطر تو بود و بس پاکی لحظه های من ، گریه ی های های من ، گوهر اشکهای من به خاطر تو بود و بس ، به خاطر تو بود و بس این همه بی پناهیم ، این همه سر به راهیم ، این همه بی گناهیم غصه به جان خریدنم ، از همه کس بریدنم ، زخم زبون شنیدنم به خاطر تو بود و بس ، به خاطر تو بود و بس دانلود آهنگ دعای شب با صدای معین رو به خدا نشستنم نذر و دخیل بستنم سوز من و گداز من ، اشک من و نیاز من به خاطر تو بود و بس ، به خاطر تو بود و بس این همه بی پناهیم ، این همه سر به راهیم ، این همه بی گناهیم غصه به جان خریدنم ، از همه کس بریدنم ، زخم زبون شنیدنم به خاطر تو بود و بس ، به خاطر تو بود و بس در دل شب دعای من ، گریه ی بی صدای من ، بانگ خدا خدای من به خاطر تو بود و بس ، به خاطر تو بود و بس "
    },
    {
      "id": "54",
      "name": "Miparastam",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/06%20Miparastam.mp3",
      "allbum": "10",
      "text": "بازوانت را به مستی حلقه کن بر گردنم تا بلرزد … تا بلرزد زیر بازوهای سیمینت تنم چهره ی زیبای خود را از رخ من وامگیر جز به آغوش چمن … جز به آغوش چمن یا دامن من جا مگیر راز عشق خویش را آهسته خوان در گوش من جستجو کن عشق را در گرمی آغوش من در گرمی آغوش من … دانلود آهنگ می پرستم معین من تو را تا بیکرانها من تو را تا کهکشانها از زمین تا آسمانها دوست دارم می پرستم من تو را همچون اهورا من تو را همچون مسیحا همچو عطر پاک گلها دوست دارم می پرستم من تو را با هستی خود با وجودم عاشقم با خون خود با تار و پودم من تو را با هستی خود با وجودم عاشقم با خون خود با تار و پودم من تو را با لحظه های انتظارم عاشقم با این نگاه بی قرارم من تو را با لحظه های انتظارم عاشقم با این نگاه بی قرارم من تو را همچون پرستو یاسمن ها نسترن ها من تو را با آنچه هستی دوست دارم می پرستم من تو را همچون پرستو یاسمن ها نسترن ها من تو را با آنچه هستی دوست دارم می پرستم من تو را تا بیکرانها من تو را تا کهکشانها از زمین تا آسمانها دوست دارم می پرستم من تو را همچون اهورا من تو را همچون مسیحا همچو عطر پاک گلها دوست دارم می پرستم"
    },
    {
      "id": "55",
      "name": "vaghti Saret Roo Shooname",
      "url": "https://dl.mehrdl.top/Music/A/F/moien-kabbe/07%20Vaghti%20Saret%20Rou%20Shoname.mp3",
      "allbum": "10",
      "text": "وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه دلم می خواد باهات باشم، رفیق پا به پات باشم سایه به سایه، دم به دم، بمیرم و فدات بشم وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه تصدق رنگ چشات، شب با ستاره هاش فدات نخواب بذار نگات کنم، هر چی دارم فدات کنم ♫♫♫ ستاره بارونت کنم، جونم و قربونت کنم ستاره بارونت کنم، جونم و قربونت کنم وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه تصدق رنگ چشات، شب با ستاره هاش فدات نخواب بذار نگات کنم، هر چی دارم فدات کنم ستاره بارونت کنم، جونم و قربونت کنم ستاره بارونت کنم، جونم و قربونت کنم ♫♫♫ دانلود آهنگ معین بنام وقتی سرت رو شونمه ♫♫♫ وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه دلم می خواد باهات باشم، رفیق پا به پات باشم سایه به سایه، دم به دم، بمیرم و فدات بشم وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه ♫♫♫ تصدق رنگ چشات، شب با ستاره هاش فدات نخواب بذار نگات کنم، هر چی دارم فدات کنم ستاره بارونت کنم، جونم و قربونت کنم ستاره بارونت کنم، جونم و قربونت کنم وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه تصدق رنگ چشات، شب با ستاره هاش فدات نخواب بذار نگات کنم، هر چی دارم فدات کنم ♫♫♫ ستاره بارونت کنم، جونم و قربونت کنم ستاره بارونت کنم، جونم و قربونت کنم وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه وقتی سرت رو شونمه، درد و بلات تو جونمه جون به جونم اگه کنند، خاطرخواهی تو خونمه"
    },
    {
      "id": "56",
      "name": "Mosafer",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Mast/03%20Mosafer.mp3",
      "allbum": "12",
      "text": "هر یار اهل نیرنگ هر دوست اهل حیله با پشت خورده خنجر موندم تو این قبیله راتو برو مسافر بر گشتنت عذابه من تشنه لب تکیدم آب این طرف گلابه از دورها چه زیباست امواج ابیه عشق اما دریغ و افسوس چون میرسی سرابه هر یار اهل نیرنگ هر دوست اهل حیله با پشت خورد خنجر موندم تو این قبیله نشنیدام من از تو یک حرف از صداقت افسانه های دل را بردم بسوی ظلمت زهر است در دل جان ریزی چو باده در کام گویند نوش و در دل صدها هزار دشنام جاده دروغ نمیگه فریاد از رهاییست برای پای خسته پیغام اشنایست کنار خط جاده هر سایه بون یه طاقه یه سر پناه امن تصویری از اتاقه"
    },
    {
      "id": "57",
      "name": "Arbabe Vafa",
      "url": "https://dl.mehrdl.top/Music/A/E/Moien-Mosafer/02%20Arbab%20Vafa.mp3",
      "allbum": "12",
      "text": "بیا با من بزن جام بیا بخون تو چشمام که با تو شاد شعرام که بی تو خیلی تنهام گرفتار تو هستم نگهدار تو هستم به من تکیه کن از عشق که من یار تو هستم حیف است که ارباب وفا را نشناسی ما یار تو باشیم و تو ما را نشناسی حیف است عزیزم که تو با این همه احساس این پاکترین عشق خدا را نشناسی ما را نشناسی بشناس منو بشناس تو دوست داشتن و بشناس آهنگ ارباب وفا با صدای معین تو باد بهاری گل و گلشن و بشناس پنهون نشو از من گریزون نشو از من دور تو بگردم روگردون نشو از من در دست تو هست دلم ای داد سرمست تو هست دلم ای داد دنبال کسی غیر تو نیست پا بست تو هست دلم ای داد گلبانگ منو نبر از یاد عاشق شدن نبر از یاد من مستم و عشق یه جهانش این یک سخن و نبر از یاد"
    },
    {
      "id": "58",
      "name": "Age Dashtam Toro",
      "url": "https://dl.mehrdl.top/Music/A/E/Moien-Mosafer/03%20Age%20Dashtam%20Toro.mp3",
      "allbum": "12",
      "text": "اگه داشتم تو رو دنیام یه صفای دیگه داشت شب عشقم واسه من حال و هوای دیگه داشت اگه داشتم تو رو رسوای عبادت می شدم دلم این خسته عاشق یه خدای دیگه داشت دانلود آهنگ معین به نام اگه داشتم تو رو دنیام یه صفای دیگه داشت اگه داشتم تو رو اون قصه نویس واسه من یه قصه های دیگه داشت می دونم زندگی اینجوری نبود مرد عاشق یه شبهای دیگه داشت اگه داشتم تو رو اون میخونه که جای منه شبها اونجا جای من یه بینوای دیگه داشت نمی گم با تو واسم، گریه دیگه گریه نبود با تو این زمزمه ها یه های های دیگه داشت دانلود آهنگ معین به نام اگه داشتم تو رو دنیام یه صفای دیگه داشت می دونم پیش تو آروم می شدم حتی اگه قهر و نازت واسه من درد و بلای دیگه داشت اگه یارم می شدی، صاحب دنیات می شدم فکر نکن چشمهای تو یه آشنای دیگه داشت"
    },
    {
      "id": "59",
      "name": "Baz Amadam",
      "url": "https://dl.mehrdl.top/Music/A/E/Moien-Mosafer/04%20Baz%20Amadam.mp3",
      "allbum": "12",
      "text": "باز آمدم از راه سفر، یک بار دگر، در خانه تو گل داده باز گلخونه دل از بوی تو و دردونه تو ♫♫♫ سر می نهد این خانه بدوش، شاداب و خموش، بر شونه تو پر می کند از باده شوق، چشمون خدا پیمونه تو ♫♫♫ دانلود آهنگ معین بنام باز آمدم ♫♫♫ باز امشب این دیوونه دل، بر بام و بر سر میزنه غم اومده تا پشت در باز حلقه بر در می زنه ♫♫♫ یاد تو و دوری تو، آتیش به جونم میزنه من می روم اما دلم، در سینه پر پر میزنه ♫♫♫ سر داد باز این بیخونه این ویرونه دل باز امشب این دیوونه درد، بر بام و بر سر میزنه"
    },
    {
      "id": "60",
      "name": "Moama",
      "url": "https://dl.mehrdl.top/Music/A/E/Moein-moama/01%20Moa'ma.mp3",
      "allbum": "13",
      "text": "تنه رود همهمه آب ، من پر از وسوسه خواب واسه روياي رسيدن، منه بي حوصله بي تاب ميونه باور و ترديد ، ميونه عشق و معما با تو هر نفس غنيمت، با تو هر لحظه يه دنيا با تو پر شور و نشاطم ، تو هياهوي نگاتم تو يه آوازه قشنگي ، من تو آهنگه صداتم مثله خنده رو لباتم ، مثله اشک رو گونه هاتم تو رو ميبوسم و انگار شاعره شعره چشاتم دشت پونه هاي وحشي ، رنگ التماس و خواهش موج خاکستري باد ، شعله ي گرم نوازش بيا گلواژه ي عشقو با تو همصدا بخونم تو رو دوست دارم و اي کاش تا ابد تکست آهنگ معما از معین با تو بمونم تنه رود همهمه آب،من پر از وسوسه خواب واسه روياي رسيدن، من بي حوصله بيتاب ميونه باور و ترديد، ميونه عشقو معما با هر نفس غنيمت، با تو هر لحظه يه دنيا با تو پر شورو نشاطم، تو حياهوي نگاتم تو يه آوازه قشنگي، من تو آهنگه صداتم مثله خنده رو لباتم، مثله اشک رو گونه هاتم تو رو ميبوسم و انگار شاعره شعره چشاتم دشت پونه هاي وحشي، رنگ التماس و خواهش موج خاکستري باد، شعله گرم نوازش بيا گلواژه عشقو با تو همصدا بخونم تو رو دوست دارم و اي کاش تا ابد با تو بمونم"
    },
    {
      "id": "61",
      "name": "Sayeh",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Donyaye%20Eshgh/02%20Sayeh.mp3",
      "allbum": "13",
      "text": "شاید اون جوری که باید قدرتو من ندونستم حرفایی بود توی قلبم من نگفتم نتونستم من به تو هرگز نگفتم با تو بودن آرزومه نقش اون چشمای معصوم لحظه لحظه روبه رومه نیومد روی زبونم که بگم بی تو چی هستم که بگم دیوونتم من زندگیمو به تو بستم شاید اون جوری که باید قدرتو من ندونستم حرفایی بود توی قلبم من نگفتم نتونستم تو رو دیدم مثل آیینه توی تنهایی شکستی من کلامی نمیگفتم که برام زندگی هستی نمیدونستی که چون گل توی قلب من شکفتی چشم تو پر از گلایه اما هرگز نمیگفتی من به تو هرگز نگفتم با تو بودن آرزومه نقش اون چشمای معصوم لحظه لحظه روبه رومه شاید اون جوری که باید قدرتو من ندونستم حرفایی بود توی قلبم من نگفتم نتونستم نیومد روی زبونم که بگم بی تو چی هستم که بگم دیوونتم من زندگیمو به تو بستم شاید اون جوری که باید قدرتو من ندونستم حرفایی بود توی قلبم من نگفتم نتونستم"
    },
    {
      "id": "62",
      "name": "Gole Setareh",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Rhythm%20of%20Music/06%20Gole%20Setareh.mp3",
      "allbum": "13",
      "text": "صدای پای ماه میاد توو آسمون ، انگار عروسیه تو شهر عاشقون صدای پای ماه میاد توو آسمون ، انگار عروسیه تو شهر عاشقون حریر مهتاب رو سرش ، ستاره ها دور و برش الهی که کسی نیاد به غیر من در نظرش، به غیر من در نظرش دل پره انتظاره ، مژده ی وصل یاره دل پره انتظاره ، مژده ی وصل یاره از آسمون میباره امشب گل ستاره از آسمون میباره امشب گل ستاره دانلود آهنگ گل ستاره با صدای معین من میخوام توو چشم تو نگاه کنم ، اسمتو شبانه روز صدا کنم وقتی که سحر میشه دوباره باز ، چشمامو توو چشمای تو وا کنم خدا کنه که زندگی همیشه آفتابی باشه شبا برای عاشقا همیشه مهتابی باشه ، همیشه مهتابی باشه دل پره انتظاره ، مژده ی وصل یاره دل پره انتظاره ، مژده ی وصل یاره از آسمون میباره امشب گل ستاره از آسمون میباره امشب گل ستاره من میخوام توو چشم تو نگاه کنم ، اسمتو شبانه روز صدا کنم وقتی که سحر میشه دوباره باز ، چشمامو توو چشمای تو وا کنم خدا کنه که زندگی همیشه آفتابی باشه شبا برای عاشقا همیشه مهتابی باشه ، همیشه مهتابی باشه دل پره انتظاره ، مژده ی وصل یاره دل پره انتظاره ، مژده ی وصل یاره از آسمون میباره امشب گل ستاره از آسمون میباره امشب گل ستاره"
    },
    {
      "id": "64",
      "name": "SoozE Del",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Donyaye%20Eshgh/05%20Souze%20Del.mp3",
      "allbum": "13",
      "text": "من اگر عاشق نباشم از خودم سيرم من اگر عاشق نباشم زود ميميرم من اگر عاشق نباشم از خودم سيرم ، زود ميميرم … سينه سردش پيشه ماست ، لبريز دردش پيشه ماست همسفر آتش کجاست؟ همسفر آتش کجاست؟ دانلود آهنگ سوز دل ( من اگر عاشق نباشم ) معین سفره ی دل خالی و بی روزی است سينه ام محتاج آتش سوزی است سينه ام محتاج آتش سوزی است … نازنين تو همرهی با رازداران ميکنی آتشی را زير خاکستر تو پنهان ميکنی من که خود در معبد دلدادگان آيينه ام تل خاکستر نميخواهم درون سينه ام تل خاکستر نميخواهم درون سينه ام … من اگر عاشق نباشم از خودم سيرم من اگر عاشق نباشم زود ميميرم سفره ی دل خالی و بی روزی است سينه ام محتاج آتش سوزی است سينه ام محتاج آتش سوزی است … سينه سردش پيشه ماست ، لبريز دردش پيشه ماست همسفر آتش کجاست؟ همسفر آتش کجاست؟"
    },
    {
      "id": "65",
      "name": "Taje Sar",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Rhythm%20of%20Music/08%20Taje%20Sar.mp3",
      "allbum": "13",
      "text": " شهر رو چراغون می کنم، آینه بندون می کنم تاج روی زلفت رو، ستاره بارون می کنم عطر و گلابدون میارم، آینه و شمعدون میارم با حلقه های گل یاس، تو رو به خونم میارم بس که نازک تنت، چو حریره بدنت مثل ژاله سحر، رو برگ گل می شونمت بیا که آشیونه رو، دیوار و سقف خونه رو برات گلستون بکنم، دنیای عاشقونه رو شهر رو چراغون می کنم، آینه بندون می کنم تاج روی زلفت رو، ستاره بارون می کنم عطر و گلابدون میارم، آینه و شمعدون میارم با حلقه های گل یاس، تو رو به خونم میارم"
    },
    {
      "id": "66",
      "name": "Bigharar",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Rhythm%20of%20Music/01%20Beegharar.mp3",
      "allbum": "13",
      "text": "برای دیدن تو بیقرارم تا بیام از سفر بیام و حلقه بر در بزنم که اومدم بی خبر بیا تا سر بذارم روی سینه‌ت تا که باور کنی نفس گیره برام بی تو دیگه زندگی بی ثمر الهی من فدات فدای اون چشات میخوام اینو بدونی که میمیرم برات حالا یارم بیا دلدارم بیا بیا دل به تو دادم تو رو دارم بیا دانلود آهنگ بیقرار با صدای معین بیا تا عطر موهات باز دوباره به تنم جون بده بیا تا گرمی بوسه تو به رگم خون بده بکش دست محبت بر سر من خستگیمو بگیر بذار عمری بمونم توی دست مهربونت اسیر الهی من فدات فدای اون چشات میخوام اینو بدونی که میمیرم برات حالا یارم بیا دلدارم بیا بیا دل به تو دادم تو رو دارم بیا سرت رو تکیه گاهم کن محبت را فراهم کن تو اون چشمون عاشق را بیا فانوس راهم کن کنار تو اگه باشم عقاب قله ی قافم تو شیرینم بخواه از من که قلب کوهو بشکافم الهی من فدات فدای اون چشات میخوام اینو بدونی که میمرم برات حالا یارم بیا دلدارم بیا بیا دل به تو دادم تو رو دارم بیا برای دیدن تو بیقرارم تا بیام از سفر بیام و حلقه بر در بزنم که اومدم بی خبر بیا تا سر بذارم روی سینه‌ت تا که باور کنی نفس گیره برام بی تو دیگه زندگی بی ثمر الهی من فدات فدای اون چشات میخوام اینو بدونی که میمیرم برات حالا یارم بیا دلدارم بیا بیا دل به تو دادم تو رو دارم بیا بیا تا عطر موهات باز دوباره به تنم جون بده بیا تا گرمی بوسه تو به رگم خون بده بکش دست محبت بر سر من خستگیمو بگیر بذار عمری بمونم توی دست مهربونت اسیر الهی من فدات فدای اون چشات میخوام اینو بدونی که میمیرم برات حالا یارم بیا دلدارم بیا بیا دل به تو دادم تو رو دارم بیا"
    },
    {
      "id": "68",
      "name": "Havas",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Asheghaneha/08%20Havass.mp3",
      "allbum": "15",
      "text": "برای من نوشته گذشته ها گذشته تمام قصه هام هوس بود برای او نوشتم برای تو هوس بود ولی برای من نفس بود کاشکی خبر نداشتی دیونه نگاتم یه مشت خاک ناچیز افتاده ای به زیر پاتم کاشکی صدای قلبت نبود صدای قلبم کاشکی نگفته بودم تا وقت جون دادان باهاتم نوشته هرچه بود تموم شد نوشتم عمر من حروم شد نوشته رفته ای زیادم نوشتم شمع رو به بادم نوشته در دلم هوس مرد نوشتم دل توی قفس مرد کاشکی نبسته بودم زندگیمو به چشمات کاشکی نخورده بودم به سادگی فریب حرفات لعنت به من که آسون به یک نگات شکستم به این دل دیونه راه گریز و ساده بستم"
    },
    {
      "id": "69",
      "name": "Sofre",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-havas/02%20Sofreh.mp3",
      "allbum": "15",
      "text": "بیا دست قشنگ مهربانت را عصایی کن که برخیزم و شورانگیز و شوق آلود به دامان شقایق ها بیاویزم بدزدم تیشه ی فرهاد عاشق را و بی پروا چنان رعدی بنای سنگی غم را فرو ریزم بسازم کلبه ی عشقی ، بسازم کلبه ی عشقی میان باغ فردا و حافظ وار بر بام فلک طرحی دگر از عشق اندازم و نقش دیگری ریزم … بیا وا کن لبانم را به تکرار سرود عشق که من آن مرغ ، که من آن مرغ غمگین شب آویزم دانلود آهنگ سفره با صدای معین دلم میخواست توو سفره مون یه لقمه نون داشت پر عشق وسط برکتش می شد هر چی که خواست از تو نوشت دلم میخواست توو باغچه مون میکاشتمت گل میدادی رنگاورنگ از همه رنگ نرگس و سنبل میدادی دلم میخواست میشد واست دشتو چراغونش کنم ماهو بذارم توو چشات ستاره بارونش کنم وسط میدون ببرم بازارو ارزونش کنم داد بزنم خاطرخواتم عشقو فراوونش کنم گلاب قمصر میشدی به مرگ گل جون میدادی شاخه به شاخه برگ به برگ به لپشون خون میدادی گلاب قمصر میشدی به مرگ گل جون میدادی شاخه به شاخه برگ به برگ به لپشون خون میدادی گریه ی عاشق میشدی نم نم بارون میدادی به شاعرای در به در شعر فراوون میدادی دلم میخواست توو سفره مون یه لقمه نون داشت پر عشق وسط برکتش می شد هر چی که خواست از تو نوشت دلم میخواست توو باغچه مون میکاشتمت گل میدادی رنگاورنگ از همه رنگ نرگس و سنبل میدادی دلم میخواست میشد واست دشتو چراغونش کنم ماهو بذارم توو چشات ستاره بارونش کنم وسط میدون ببرم بازارو ارزونش کنم داد بزنم خاطرخواتم عشقو فراوونش کنم"
    },
    {
      "id": "70",
      "name": "Leili Va Majnoon",
      "url": "https://dl.mehrdl.top/Music/A/F/Moein-havas/04%20Leili%20O%20Majnoon.mp3",
      "allbum": "15",
      "text": "بیا تا لیلی و مجنون شویم افسانه اش با من بیا با من به شهر عشق رو کن خانه اش با من بیا تا سر به روی شانه هم را ز دل گوییم اگر مویت چو روزم شد پریشان شانه اش با من در میخانه چشمت به گلگشته نگه وا کن خرابم کن خراب آبادی ویرانه اش با من سلام ای غم سلام ای همزبان مهربان دل پر پرواز وا کن چون پرستو لانه اش با من مگو دیوانه خو زنجیر گیسو را ز هم وا کن دل دیوانه دیوانه دیوانه اش با من در این دنیای وانفسای حسرت زای بی فردا خدایا عاشقان را غم مده شکرانه اش با من مگو دیگر سمندر در دل آتش نمی سوزد تو گرمم کن به افسون گرمی افسانه اش با من چه بشکن بشکنی دارد فلک در کار سرمستان تو پنهان بشکن این نشکستن پیمانه اش با من ترانه آهنگ لیلی و مجنون از معین مگو دیگر سمندر در دل آتش نمی سوزد تو گرمم کن به افسون گرمی افسانه اش با من چه بشکن بشکنی دارد فلک در کار سرمستان تو پنهان بشکن این نشکستن پیمانه اش با من"
    },
    {
      "id": "71",
      "name": "Delam Gereft",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Moein%20-%20Mast/06%20Delam%20Gereft.mp3",
      "allbum": "15",
      "text": "از من بگریزید که می خوردم امروز با من منشینید که دیوانه ام امشب ترسم که سر کوی تو را سیل بگیرد ای بی خبر از گریه ی مستانه ام امشب یک جرعه ی آن مست کند هر دو جهان را چیزی که لبت ریخت به پیمانه ام امشب بی حاصلم از عمر گران مایه فروغی گر جان نرود در پی جانانه ام امشب دلم گرفت از آسمون هم از زمین هم از زمون تو زندگی چقدر غمه دلم گرفته از همه ای روزگار لعنتی تلخه بهت هر چی بگم من به زمین و آسمون دست رفاقت نمیدم امشب از اون شباست که من دوباره دیوونه بشم تو مستی و بی خبری اسیره می خونه بشم امشب از اون شباست که من دلم می خواد داد بزنم تو شهره این غریبه ها دردم و فریاد بزنم دلم گرفت از آسمون هم از زمین هم از زمون تو زندگی چقدر غمه دلم گرفته از همه ای روزگار لعنتی تلخه بهت هر چی بگم من به زمین و آسمون دست رفاقت نمیدم از این همه در به دری تو قلب من قیامته چه فایده داره زندگی این انتهای طاقته از این همه در به دری دلم رسیده جون من به داد من نمیرسه خدای آسمون من دلم گرفت از آسمون هم از زمین هم از زمون تو زندگی چقدر غمه دلم گرفته از همه ای روزگار لعنتی تلخه بهت هر چی بگم من به زمین و آسمون دست رفاقت نمیدم"
    },
    {
      "id": "72",
      "name": "Yeki Ra Doosr Midaram",
      "url": "https://dl.mehrdl.top/Music/A/A/Album/Asheghaneha/07%20Yeki%20Ra%20Doost%20Midaram.mp3",
      "allbum": "16",
      "text": "یکی را دوست میدارم … یکی را دوست میدارم ولی افسوس او هرگز نمیداند نگاهش میکنم … نگاهش میکنم شاید، شاید بخواند از نگاه من که او را دوست میدارم ولی افسوس او هرگز نگاهم را نمی خواند به برگ گل نوشتم من … به برگ گل نوشتم من که او را دوست می دارم ولی افسوس … ولی افسوس او گل را به زلف کودکی آویخت تا او را بخنداند دانلود آهنگ یکی را دوست میدارم معین صبا را دیدم و گفتم صبا دستم به دامانت صبا را دیدم و گفتم صبا دستم به دامانت بگو از من به دلدارم تو را من دوست می دارم ولی ناگه … ولی ناگه ز ابر تیره برقی جست و روی ماه تابان را بپوشانید من به خاکسترنشینی عادت دیرینه دارم سینه مالامال درد اما دلی بی کینه دارم پاکبازم من ولی در آرزویم عشقبازی است مثل هر جنبنده ای من هم دلی در سینه دارم من عاشق عاشق شدنم … من عاشق عاشق شدنم … در کدامین مکتب و مذهب جرم است پاکبازی در جهان صدها هزار پاکباز از سینه دارم کار هر کس نیست مکتب داری این پاکبازان هدیه از سلطان عشق بر هر دو پایم پینه دارم پینه دارم … من عاشق عاشق شدنم … من عاشق عاشق شدنم … من از بیراهه های حله برمیگردم و آواز شب دارم هزار و یک شبی دیگر نگفته زیر لب دارم مثال کوره میسوزد تنم از عشق امید طرب دارم حدیث تازه ای از عشق مردان حلب دارم من عاشق عاشق شدنم … من عاشق عاشق شدنم … من به خاکسترنشینی عادت دیرینه دارم سینه مالامال درد اما دلی بی کینه دارم پاکبازم من ولی در آرزویم عشقبازی است مثل هر جنبنده ای من هم دلی در سینه دارم من عاشق عاشق شدنم … من عاشق عاشق شدنم …"
    },
    {
      "id": "73",
      "name": "Tanaz",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20Tannaz.mp3",
      "allbum": "16",
      "text": "طناز من، ای ناز من، ای ناز باز از تو میگم تو شعر و آواز باز با هم می خندیم، باز با هم می رقصیم اما نه به این ساز، اما نه به این سازطناز من، ای ناز من، ای ناز باز از تو میگم تو شعر و آوازاین زندگی این جور نمی مونه عشق من ازم دور نمی مونه صاحب داره دنیا همه کاراش این جوری که ناجور نمی مونه این جوری که ناجور نمی مونه دنیام که به تاریکی شبهاست تو چشمای من اشک یه دریاست آخ اونچه منو زنده می ذاره عشق تو عزیز و عشق فرداست عشق تو عزیز و عشق فرداست گفتم که خدا عزیزترینه نازش بکشیم که نازنینه باز رد می شه ابر پاره پاره مهتاب میاد و ماه و ستاره مهتاب میاد و ماه و ستاره طناز من، ای ناز من، ای ناز باز از تو میگم تو شعر و آواز باز با هم می خندیم، باز با هم می رقصیم اما نه به این ساز، اما نه به این ساز"
    },
    {
      "id": "74",
      "name": "Bia Dastam Begir",
      "url": "https://dl.mehrdl.top/Music/A/F/Moien-arezoo/06%20-%20Bia%20Dastam%20Begir.mp3",
      "allbum": "16",
      "text": "من از خورشیده عشقه تو جوونم من از تو و تو رو خودم میدونم بذار بتابه خورشیدت به جونم بمون ای خود من تا من بمونم ببین آوای شهر گریه هامو تویی فقط که میشنوی صدامو تویی تنها که با من هم زبونی تویی که مثل زندگی میمونی دلم تنگه نخون آوازه رفتن مثل مرگ برام از تو گذشتن بیا دستم بگیر افتادم از پا نذار جون بسپرم اینگونه تنها تو که نیستی ببین چشمام یه دنیاست دلم سیاه تر از تموم شبهاست بیا بشکن طلسمه این شبا رو بیا نابود کن این سایه ها رو دارم از دست میرم چاره ای کن بگو باشم فقط اشاره ای کن دلم تنگه نخون آوازه رفتن مثله مرگه برام از تو گذشتن"
    },
    {
      "id": "75",
      "name": "Del Bala",
      "url": "https://dl.mehrdl.top/Music/A/B/New/Moein%20-%20Dele%20Bala.mp3",
      "allbum": "16",
      "text": "آزاد بودم من آزاد بودم من گرفتارم تو کردی مفتون مه رویان عیارم تو کردی من اهل بودم رند و می خوارم تو کردی تو کردی با می فروشان اینچنین یارم تو کردی تو کردی ای دل بلا ای دل بلا ای دل بلایی ای دل سزاواری که دائم مبتلایی از مایی آخر خصم جان ما چرایی دیوانه جان آخر چه ای کار کجایی روزم سیه حالم تبه کردی تو کردی ای دل بسوزی هر گنه کردی تو کردی ای دل بلا ای دل بلا ای دل بلایی ای دل سزاواری که دائم مبتلایی تا چند می سوزی دلاخود را و ما را ما هیچ رحمی کن به خود آخر خدا را تا چند خواهی عشق درد بی دوا را تا کی به جان باید خریدن این بها را مجنون شوی دیوانه ام کردی تو کردی از خود مرا بیگانه ام کردی تو کردی ای دل بلا ای دل بلا ای دل بلایی ای دل سزاواری که دائم مبتلایی آخر دلا تا کی غم بیهوده خوردن ما را به این میخانه آن میخانه بردن روزم سیه حالم تبه کردی تو کردی ای دل بسوزی هر گنه کردی تو کردی روزم سیه حالم تبه کردی تو کردی ای دل بسوزی هر گنه کردی تو کردی ای دل بلا ای دل بلا ای دل بلایی ای دل سزاواری که دائم مبتلایی ای دل بلا ای دل بلا ای دل بلایی ای دل سزاواری که دائم مبتلایی ای دل سزاواری که دائم مبتلایی"
    }
  ],
  "allbum": [
    {
      "id": "1",
      "nameAllbum": "Lahzeha",
      "img": "https://upload.wikimedia.org/wikipedia/fa/thumb/d/d9/Lahzeha_album_moein.jpg/220px-Lahzeha_album_moein.jpg",
      "date": "2002"
    },
    {
      "id": "2",
      "nameAllbum": "Arezoo",
      "img": "https://xx.bests-music.ir/Archive/M/Moein/Moein%20-%20Arezoo/Moein%20-%20Arezoo.jpg",
      "date": "1984"
    },
    {
      "id": "3",
      "nameAllbum": "Bo to miadnisham",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%84%D8%A8%D9%88%D9%85-%D8%A8%D9%87-%D8%AA%D9%88-%D9%85%DB%8C-%D8%A7%D9%86%D8%AF%DB%8C%D8%B4%D9%85-%D8%A7%D8%B2-%D9%85%D8%B9%DB%8C%D9%86.webp",
      "date": "1990"
    },
    {
      "id": "4",
      "nameAllbum": "Bibigol",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/%D8%AF%D8%A7%D9%86%D9%84%D9%88%D8%AF-%D8%A2%D9%84%D8%A8%D9%88%D9%85-%D8%A8%DB%8C-%D8%A8%DB%8C-%DA%AF%D9%84-%D8%A7%D8%B2-%D9%85%D8%B9%DB%8C%D9%86.webp",
      "date": "1988"
    },
    {
      "id": "5",
      "nameAllbum": "paricheh",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/Moein-Paricheh.webp",
      "date": "1991"
    },
    {
      "id": "6",
      "nameAllbum": "sagharHasti",
      "date": "1987",
      "img": "https://cdn.moniban.ir/thumbnail/yOogYM2qcVRv/1XqT3GQifpSNsaHEg4HshxKxG7Jv_TEYARqKkbsB7yo13pWQ39WIGraf2rKkBCG50wlQNksBW2usAWPOC98MYW_GjWo-wIn6/%D9%85%D8%B9%DB%8C%D9%86.jpg"
    },
    {
      "id": "7",
      "nameAllbum": "Safar",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/Moein-Safar-1.webp",
      "date": "1990"
    },
    {
      "id": "8",
      "nameAllbum": "Sobhet Be Kheir Azizam",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/Moein-Sobhet-Bekheyr-Azizam.webp",
      "date": "1989"
    },
    {
      "id": "9",
      "nameAllbum": "Tolou",
      "img": "https://roozmusic.com/wp-content/uploads/2022/12/Tolou-Album-Moein.jpg",
      "date": "2007"
    },
    {
      "id": "10",
      "nameAllbum": "kaabeh",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/Moein-Kabeh.webp",
      "date": "2002"
    },
    {
      "id": "12",
      "nameAllbum": "Mosafer",
      "img": "https://partomusic.ir/wp-content/uploads/2023/05/Moein-Mosafer.webp",
      "date": "1994"
    },
    {
      "id": "13",
      "nameAllbum": "Moamma",
      "img": "https://upload.wikimedia.org/wikipedia/fa/thumb/8/8f/Moama_album_moein.jpg/220px-Moama_album_moein.jpg",
      "date": "1998"
    },
    {
      "id": "15",
      "nameAllbum": "Havas",
      "img": "https://upload.wikimedia.org/wikipedia/fa/thumb/9/9e/Havas_album_moein.jpg/220px-Havas_album_moein.jpg",
      "date": "1992"
    },
    {
      "id": "16",
      "nameAllbum": "Yeki Ra Doost Midaram",
      "img": "https://upload.wikimedia.org/wikipedia/fa/thumb/8/8d/Yeki_ra_dost_midaram_album_moein.jpg/220px-Yeki_ra_dost_midaram_album_moein.jpg",
      "date": "1990"
    }
  ]
}